header.ad=WindSpot
home.ad=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
About.ad=\u043E \u043D\u0430\u0441
Services.ad=\u0421\u0435\u0440\u0432\u0438\u0441\u044B
OurSkills.ad=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u0438\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u0438
Gallery.ad=\u0413\u0430\u043B\u0435\u0440\u0435\u044F
News.ad=\u043A\u0430\u0440\u0442\u0430
Contact.ad=\u043A\u043E\u043D\u0442\u0430\u043A\u0442
Aboutus.ad=\u041E \u043D\u0430\u0441
Header.ab=WINDSTOP CAM BALKON \u2013 \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0449\u0430\u044F\u0441\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0441\u0442\u0430\u043B\u0430 \u043F\u0438\u043E\u043D\u0435\u0440\u043E\u043C \u0432 \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0438 \u043D\u0430 \u0430\u0437\u0435\u0440\u0431\u0430\u0439\u0434\u0436\u0430\u043D\u0441\u043A\u0438\u0439 \u0440\u044B\u043D\u043E\u043A \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 XXI \u0432\u0435\u043A\u0430 \u0438 \u043F\u0440\u0438\u0432\u0435\u0437\u043B\u0430 \u0431\u0435\u0437\u0440\u0430\u043C\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0432 \u0411\u0430\u043A\u0443 \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0432 2007 \u0433\u043E\u0434\u0443.
MisComp.ab=\u041D\u0410\u0428\u0410 \u041C\u0418\u0421\u0421\u0418\u042F:
MisAbtext.ab=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F WINDSTOP\u0441 \u0432\u044B\u0441\u043E\u043A\u043E\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439, \u043F\u043E\u043D\u0438\u043C\u0430\u044E\u0449\u0435\u0439 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432, \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0439 \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 \u043C\u0438\u0440\u043E\u0432\u044B\u0445 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043E\u0432, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u044E\u0449\u0435\u0439 \u0441\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0443\u044E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043A\u0440\u0435\u0430\u0442\u0438\u0432\u043D\u044B\u043C \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C \u0438 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C, \u0436\u0435\u043B\u0430\u044E\u0449\u0438\u043C \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0441\u0432\u043E\u0435\u0433\u043E \u0436\u0438\u043B\u044C\u044F \u0438 \u0440\u0430\u0431\u043E\u0447\u0435\u0433\u043E \u043C\u0435\u0441\u0442\u0430, \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0438 \u0434\u0440\u0443\u0433\u0443\u044E \u0432\u044B\u0441\u043E\u043A\u043E\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044E \u0438\u0437 \u0441\u0442\u0435\u043A\u043B\u0430.
MisAbtext1.ab=\u0412 \u0411\u0430\u043A\u0443 \u0438\u0441\u043F\u043E\u043A\u043E\u043D \u0432\u0435\u043A\u043E\u0432 \u043F\u0440\u0438\u043D\u044F\u0442\u043E \u0437\u0430\u0441\u0442\u0435\u043A\u043B\u044F\u0442\u044C \u0431\u0430\u043B\u043A\u043E\u043D\u044B \u0438 \u0432\u0435\u0440\u0430\u043D\u0434\u044B \u0438\u0437 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439. \u041E\u0431 \u044D\u0442\u043E\u043C \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443\u044E\u0442 \u0448\u0443\u0448\u0435\u0431\u0435\u043D\u0434\u044B \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u043D\u044B\u0445 \u0434\u043E\u043C\u043E\u0432.
MisAbtext2.ab=\u041D\u043E \u0432 \u043D\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0440\u0435\u0432\u043E\u043B\u044E\u0446\u0438\u0438 \u044D\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0441\u0442\u0430\u043B\u0430 \u0431\u043E\u043B\u0435\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E\u0439 \u0438 \u044D\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u043E\u0439. \u041D\u043E\u0432\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0434\u0430\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0442\u044C \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E, \u0430 \u044D\u0441\u0442\u0435\u0442\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0434\u0430\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043D\u0435 \u043F\u043E\u0440\u0442\u0438\u0442\u044C \u0444\u0430\u0441\u0430\u0434 \u0438 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u0441\u043E\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044F \u0441\u043E \u0432\u0441\u044F\u043A\u0438\u043C \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u043D\u044B\u043C \u0441\u0442\u0438\u043B\u0435\u043C, \u0431\u0443\u0434\u044C \u044D\u0442\u043E \u0441\u0442\u0430\u0440\u0438\u043D\u043D\u044B\u0439 \u043E\u0441\u043E\u0431\u043D\u044F\u043A \u0438\u043B\u0438 \u0443\u043B\u044C\u0442\u0440\u0430\u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435 \u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435.
MisAbtext3.ab=\u0418\u0437\u0443\u0447\u0438\u0432 \u0432\u0441\u0435 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u0445, \u0444\u0438\u043D\u0441\u043A\u0438\u0445 \u0438 \u0442\u0443\u0440\u0435\u0446\u043A\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C \u0431\u0435\u0437\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F CAM BALKON, \u0441\u0440\u0430\u0432\u043D\u0438\u0432 \u0438\u0445 \u0434\u043E\u0441\u0442\u043E\u0438\u043D\u0441\u0442\u0432\u0430 \u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u0438, \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438 WINDSTOP CAM BALKON \u043D\u0430\u0448\u043B\u0438 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438, \u043F\u0440\u0438\u0435\u043C\u043B\u0435\u043C\u043E\u0439 \u0438 \u043F\u043E \u0446\u0435\u043D\u0435, \u0438 \u043F\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0443. \u041F\u043E\u0442\u043E\u043C \u043C\u044B \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u043B\u0438 \u0441\u0432\u043E\u0439 \u0430\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u043A\u0440\u044B\u0448: \u0441\u0438\u0441\u0442\u0435\u043C\u0430 ROLLING ROOF, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u0437 \u0430\u043B\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0445 \u043F\u0430\u043D\u0435\u043B\u0435\u0439, \u0434\u0432\u0438\u0433\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432\u043E\u043A\u0440\u0443\u0433 \u0441\u0432\u043E\u0435\u0439 \u043E\u0441\u0438 \u043F\u043E \u0442\u0438\u043F\u0443 \u0436\u0430\u043B\u044E\u0437\u0435\u0439 \u0438 \u043F\u043B\u0430\u0432\u043D\u043E \u0441\u0434\u0432\u0438\u0433\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u043E\u0434\u043D\u0443 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0434\u043B\u044F \u043F\u043E\u043B\u043D\u043E\u0433\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F; \u0441\u0438\u0441\u0442\u0435\u043C\u044B CAM TAVAN, \u044F\u0432\u043B\u044F\u044E\u0449\u0438\u0435\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u044D\u0444\u0444\u0435\u043A\u0442\u043D\u044B\u043C \u0440\u0435\u0448\u0435\u043D\u0438\u0435\u043C \u0434\u043B\u044F \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u043A\u0440\u044B\u0448, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0442\u0435\u043D\u0442\u043E\u0432 \u0438 \u043C\u0435\u043C\u0431\u0440\u0430\u043D.
MisAbtext4.ab=\u0425\u043E\u0442\u0438\u043C \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C \u0432\u0430\u0448\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u043A\u0430\u0436\u0443\u0449\u0443\u044E\u0441\u044F \u043F\u0440\u043E\u0441\u0442\u043E\u0442\u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0431\u0435\u0437\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0432\u0432\u0438\u0434\u0443 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u043C \u0438 \u0436\u0438\u0437\u043D\u044C \u0435\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u043B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438, \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u0442\u0430\u043A\u043E\u0439 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043D\u0430\u0434\u0435\u0436\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0438 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u043A\u0430\u0436\u0435\u0442 \u043D\u0435\u0437\u0430\u043C\u0435\u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435.
MisAbtext5.ab=\u041D\u0430 \u0432\u0441\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0432\u044B\u0434\u0430\u0435\u0442\u0441\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043E\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F.
MisAbtext6.ab=\u0412\u0441\u0435 \u044D\u0442\u0438 \u043E\u0431\u0440\u0430\u0437\u0446\u044B \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0436\u0438\u0432\u0443\u044E \u0443\u0432\u0438\u0434\u0435\u0442\u044C, \u043F\u043E\u0441\u0435\u0442\u0438\u0432 \u043D\u0430\u0448 \u0432\u044B\u0441\u0442\u0430\u0432\u043E\u0447\u043D\u044B\u0439 \u0441\u0430\u043B\u043E\u043D \u0432 \u0410\u0424 \u0426\u0435\u043D\u0442\u0440\u0435, \u043D\u0430\u043F\u0440\u043E\u0442\u0438\u0432 \u0422\u0435\u0437\u0435 \u0411\u0430\u0437\u0430\u0440\u0430. \u041D\u0430\u0448 \u0441\u0442\u0435\u043D\u0434 \u043E\u0447\u0435\u043D\u044C \u043B\u0435\u0433\u043A\u043E \u043D\u0430\u0439\u0442\u0438, \u0442.\u043A. \u043C\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u043C\u0441\u044F \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0443 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u0445\u043E\u0434\u0430.
MisAbtext7.ab=\u0412\u0441\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043C\u043E\u043D\u0442\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u043A\u0430\u043A \u0432 \u0411\u0430\u043A\u0443, \u0442\u0430\u043A \u0438 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0440\u0435\u0433\u0438\u043E\u043D\u0430\u0445 \u0410\u0437\u0435\u0440\u0431\u0430\u0439\u0434\u0436\u0430\u043D\u0430 \u043D\u0430\u0448\u0438\u043C\u0438 \u0432\u044B\u0441\u043E\u043A\u043E\u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430\u043C\u0438, \u043F\u0440\u043E\u0448\u0435\u0434\u0448\u0438\u043C\u0438 \u043C\u043D\u043E\u0433\u043E\u0441\u0442\u0443\u043F\u0435\u043D\u0447\u0430\u0442\u0443\u044E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443 \u0437\u0430 \u0433\u0440\u0430\u043D\u0438\u0446\u0435\u0439.
MisAbtext8.ab=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F WINDSTOP CAM BALKON \u043F\u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u043B\u0430 \u043D\u0430\u0448 \u0440\u044B\u043D\u043E\u043A \u0441 \u043D\u043E\u0432\u044B\u043C\u0438 \u0432\u0438\u0434\u0430\u043C\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438, \u043F\u0440\u043E\u0432\u0435\u0434\u044F \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0443\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044E \u043D\u0430 \u0442\u0435\u043B\u0435\u0432\u0438\u0434\u0435\u043D\u0438\u0438, \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435 \u0438 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u0435\u0447\u0430\u0442\u043D\u044B\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u044F\u0445.
MisAbtext9.ab=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F WINDSTOP CAM BALKON \u043F\u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u043B\u0430 \u043D\u0430\u0448 \u0440\u044B\u043D\u043E\u043A \u0441 \u043D\u043E\u0432\u044B\u043C\u0438 \u0432\u0438\u0434\u0430\u043C\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438, \u043F\u0440\u043E\u0432\u0435\u0434\u044F \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0443\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044E \u043D\u0430 \u0442\u0435\u043B\u0435\u0432\u0438\u0434\u0435\u043D\u0438\u0438, \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435 \u0438 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u0435\u0447\u0430\u0442\u043D\u044B\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u044F\u0445. \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F WINDSTOP CAM BALKON \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0432\u044B\u0441\u0442\u0430\u0432\u043E\u043A, \u0435\u0436\u0435\u0433\u043E\u0434\u043D\u043E \u043F\u0440\u043E\u0445\u043E\u0434\u044F\u0449\u0438\u0445 \u0432 \u0411\u0430\u043A\u0443.
servicetext9.ab=\u0427\u0422\u041E \u041C\u042B \u041C\u041E\u0416\u0415\u041C \u0421\u0414\u0415\u041B\u0410\u0422\u042C \u0414\u041B\u042F \u0412\u0410\u0421
servicetext1.ab=tercume
Qrup1Text1.ab=\u0411\u0415\u0417\u0420\u0410\u041C\u041D\u042B\u0415 \u0421\u0418\u0421\u0422\u0415\u041C\u042B
Qrup1Text2.ab=\u0440\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430
Qrup1Text3.ab=\u0441\u043E \u0448\u0442\u043E\u0440\u043A\u0430\u043C\u0438
Qrup1Text4.ab=\u041B\u044E\u0431\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044C \u0432 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u044B\u0439 \u0443\u0433\u043E\u043B\u043E\u043A \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0431\u0435\u0437\u0440\u0430\u043C\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C.
Qrup1Text5.ab= \u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
Qrup2Text1.ab=\u041E\u0421\u0422\u0415\u041A\u041B\u0415\u041D\u0418\u0415
Qrup2Text2.ab=\u043D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430
Qrup2Text3.ab=\u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0435 \u043F\u0435\u0440\u0435\u0433\u043E\u0440\u043E\u0434\u043A\u0438
Qrup2Text4.ab=\u041D\u0430\u0440\u044F\u0434\u0443 \u0441 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u043C\u0438\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438 \u043C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0430, \u0446\u0432\u0435\u0442\u0430 \u0438 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F.
Qrup2Text5.ab=\u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
Qrup3Text1.ab=\u0424\u0410\u0421\u0410\u0414
Qrup3Text2.ab=\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u043E-\u0441\u0438\u043B\u0438\u043A\u043E\u043D\u043E\u0432\u044B\u0435 \u0444\u0430\u0441\u0430\u0434\u044B
Qrup3Text3.ab=\u0441\u0442\u043E\u0435\u0447\u043D\u043E-\u0440\u0438\u0433\u0435\u043B\u044C\u043D\u044B\u0435 \u0444\u0430\u0441\u0430\u0434\u044B
Qrup3Text4.ab=\u0441\u043F\u0430\u0439\u0434\u0435\u0440\u043D\u044B\u0435 (\u043C\u043E\u043D\u0435\u0442\u043D\u044B\u0435) \u0441\u0438\u0441\u0442\u0435\u043C\u044B
Qrup3Text5.ab=\u0438\u0437\u043E\u0441\u0438\u0441\u0442\u0435\u043C\u044B
Qrup3Text6.ab=Aluwood
Qrup3Text7.ab=\u041F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u0434\u043B\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0442\u0438\u043F\u043E\u0432 \u0444\u0430\u0441\u0430\u0434\u043D\u043E\u0433\u043E \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F:
Qrup3Text8.ab=\u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
Qrup4Text1.ab=\u041A\u0420\u042B\u0428\u0418
Qrup4Text2.ab=\u043F\u0440\u043E\u043A\u0430\u0442\u043A\u0430 \u043A\u0440\u044B\u0448\u0430
Qrup4Text3.ab=\u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u043A\u0440\u044B\u0448\u0438
Qrup4Text4.ab=\u0442\u0435\u043D\u0442\u044B
Qrup4Text5.ab=sky light
Qrup4Text6.ab=\u043A\u0440\u044B\u0448\u0438 \u0438\u0437 \u043F\u043E\u043B\u0438\u043A\u0430\u0440\u0431\u043E\u043D\u0430\u0442\u0430
Qrup4Text7.ab=\u043C\u0435\u043C\u0431\u0440\u0430\u043D\u044B
Qrup4Text8.ab=\u0411\u0410\u0421\u0421\u0415\u0419\u041D\u042B
Qrup4Text9.ab=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0442\u0438\u043F\u044B \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0438 \u043D\u0435\u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C \u0434\u043B\u044F \u043A\u0440\u044B\u0448.
Qrup4Text10.ab=\u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
Qrup5Text1.ab=\u041F\u0415\u0420\u0418\u041B\u0410
Qrup5Text2.ab=\u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0438\u043B\u0430 \u0441 \u0430\u043A\u0441\u0435\u0441\u0443\u0430\u0440\u0430\u043C\u0438 \u0438\u0437 \u0430\u043B\u043B\u044E\u043C\u0438\u043D\u0438\u044F
Qrup5Text3.ab=\u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0438\u043B\u0430 \u0441 \u0430\u043A\u0441\u0435\u0441\u0443\u0430\u0440\u0430\u043C\u0438 \u0438\u0437 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0439 \u0441\u0442\u0430\u043B\u0438
Qrup5Text4.ab=\u041C\u044B \u043F\u0430\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0432\u0430\u043C \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0438\u043B\u0430 \u0432 \u043F\u043E\u043B\u043D\u043E\u043C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430.
Qrup5Text5.ab=\u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
Qrup6Text1.ab=\u0414\u0412\u0415\u0420\u0418
Qrup6Text2.ab=\u0431\u0435\u0437\u0440\u0430\u043C\u043D\u044B\u0435
Qrup6Text3.ab=\u0434\u0432\u0435\u0440\u0438 \u043D\u0430 \u043F\u043E\u043C\u043F\u0430\u0445
Qrup6Text4.ab=\u043D\u0430 \u0444\u043E\u0442\u043E\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445
Qrup6Text5.ab=\u0434\u0440\u0443\u0433\u0438\u0435
Qrup6Text6.ab=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Windstop \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0438\u0434\u044B \u0434\u0432\u0435\u0440\u0435\u0439.
Qrup6Text7.ab=\u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
PortfolioText1.ab=\u041D\u0410\u0428\u0415 \u041F\u041E\u0420\u0422\u0424\u041E\u041B\u0418\u041E
PortfolioText2.ab=\u0412\u0441\u0435
PortfolioText3.ab=\u041A\u0430\u0444e \u0438 \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u044B
PortfolioText4.ab=\u041F\u0430\u0442\u0438\u043E \u0438 \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u044B
PortfolioText5.ab=\u0417\u0438\u043C\u043D\u0438\u0435 \u0441\u0430\u0434\u044B
PortfolioText6.ab=\u0413\u0430\u0440\u0430\u0436\u0438
ContactText1.ab=\u0412\u0430\u0448\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435
ContactText2.ab=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u043D\u0430\u043C \u043E \u0441\u0432\u043E\u0435\u043C \u0432\u044B\u0431\u043E\u0440\u0435
ContactText3.ab=\u0438\u043C\u044F
ContactText4.ab=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
ContactText5.ab=\u0442\u0435\u043A\u0441\u0442
ContactText6.ab=\u043F\u043E\u0441\u043B\u0430\u0442\u044C
ContactText7.ab=\u0421\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F
ContactText8.ab=\u041C\u0435\u0441\u0442\u043E \u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F
ContactText9.ab=\u0412\u043E\u043A\u0440\u0443\u0433 \u0421\u0435\u0442\u0438
Caregory1alt1ic1.ab=\u0420\u0410\u0417\u0414\u0412\u0418\u0416\u041D\u0410\u042F \u0421\u0418\u0421\u0422\u0415\u041C\u0410
Caregory1alt1ic2.ab=\u0421\u0438\u0441\u0442\u0435\u043C\u044B \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043E\u0442\u043B\u0438\u0447\u0430\u044E\u0442\u0441\u044F \u0448\u0438\u0440\u043E\u043A\u0438\u043C \u0432\u044B\u0431\u043E\u0440\u043E\u043C. \u0420\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 S?rm\u0259li \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043D\u0438\u0445 \u0438 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u0432\u0443\u0445 \u0432\u0438\u0434\u043E\u0432: \u0441 \u043F\u043E\u0440\u043E\u0433\u043E\u043C \u0438 \u0431\u0435\u0437. \u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0441\u0442\u0435\u043A\u043B\u0430 \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 8 \u0438\u043B\u0438 10\u043C\u043C; \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u0442\u0430 \u0434\u043B\u044F \u043D\u0430\u0440\u0443\u0436\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 2,5 \u043C\u0435\u0442\u0440\u0430, \u0434\u043B\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0445 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432 \u0434\u043E 3 \u043C\u0435\u0442\u0440\u043E\u0432. \u0414\u043B\u044F \u043D\u0430\u0440\u0443\u0436\u043D\u044B\u0445 \u043F\u0440\u043E\u0441\u0442p\u0430\u043D\u0441\u0442\u0432 \u043E\u0431\u044B\u0447\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0441 \u043F\u043E\u0440\u043E\u0433\u043E\u043C. \u0412\u0435\u0441 1 \u043A\u0432.\u043C. \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 25-30 \u043A\u0433. \u0412\u0432\u0438\u0434\u0443 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0441\u0442\u0435\u043A\u043B\u0430 \u043D\u0435 \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0432\u043E \u0432\u043D\u0443\u0442\u0440\u044C, \u043C\u043E\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0438\u0434\u044B \u0437\u0430\u043D\u0430\u0432\u0435\u0441\u0435\u0439 \u0438 \u0448\u0442\u043E\u0440. \u0421\u0438\u0441\u0442\u0435\u043C\u0430 S?rm\u0259li \u0441 \u043F\u043E\u0440\u043E\u0433\u043E\u043C \u043E\u0431\u043B\u0430\u0434\u0430\u0435\u0442 100% \u0432\u043E\u0434\u043E\u043D\u0435\u043F\u0440\u043E\u043D\u0438\u0446\u0430\u0435\u043C\u043E\u0441\u0442\u044C\u044E.
Caregory1alt2ic1.ab=\u0421\u041E \u0428\u0422\u041E\u0420\u041A\u0410\u041C\u0418
Caregory1alt2ic2.ab=\u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445 \u0431\u0435\u0437\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0441\u043E \u0448\u0442\u043E\u0440\u043A\u0430\u043C\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F \u0432\u0441\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043E\u0431\u044B\u0447\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C. \u041F\u043B\u044E\u0441 \u043A\u043E \u0432\u0441\u0435\u043C\u0443 \u043A \u043D\u0438\u043C \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u043E\u0432\u044B\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430: \u0448\u0442\u043E\u0440\u043A\u0438, \u0437\u0430\u0449\u0438\u0449\u0430\u044E\u0449\u0438\u0435 \u043E\u0442 \u0441\u043E\u043B\u043D\u0446\u0430, \u043C\u043E\u0433\u0443\u0442 \u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043D\u0443\u0436\u043D\u043E\u0439 \u0432\u0430\u043C \u0432\u044B\u0441\u043E\u0442\u0435.  \u042D\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043A\u043E\u043C\u0444\u043E\u0440\u0442 \u043F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438. \u0421\u043E\u0431\u0438\u0440\u0430\u044F\u0441\u044C, \u0448\u0442\u043E\u0440\u043A\u0438 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0432\u0445\u043E\u0434\u044F\u0442 \u0432 \u0441\u0430\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0442\u0441\u044F \u043D\u0435\u0432\u0438\u0434\u0438\u043C\u044B\u043C\u0438.
Caregory2alt1ic1=\u041D\u0415\u041F\u041E\u0414\u0412\u0418\u0416\u041D\u042B\u0415 \u0421\u0422\u0415\u041A\u041B\u0410
Caregory2alt1ic2.ab=\u041D\u0430\u0440\u044F\u0434\u0443 \u0441 \u0440\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u044B\u043C\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438 \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u043C\u044B \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u043C \u043B\u044E\u0431\u044B\u0435 \u043D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432, \u043C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0432\u0441\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F: \u043E\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0441\u0442\u0435\u043A\u043B\u0430 \u0441 \u044D\u0444\u0444\u0435\u043A\u0442\u043E\u043C \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044F \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439 \u0434\u043E \u043B\u044E\u0431\u044B\u0445 \u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0444\u0430\u0441\u0430\u0434\u043D\u043E\u0435 \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u0435.
Caregory2alt2ic1.ab= \u0412\u041D\u0423\u0422\u0420\u0415\u041D\u041D\u0418\u0415 \u041F\u0415\u0420\u0415\u0413\u041E\u0420\u041E\u0414\u041A\u0418
Caregory2alt2ic2.ab=\u041D\u0430\u0440\u044F\u0434\u0443 \u0441 \u043D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u043C\u0438 \u043C\u043E\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0440\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0431\u043E\u043B\u0435\u0435 \u0433\u0438\u0431\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0448\u0435 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E. \u041A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0432 \u0442\u0430\u043A\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u043A\u0430\u043B\u0435\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430 \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 1 \u0441\u043C.
Caregory2alt2ic3.ab=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0442\u0438\u043F\u044B \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0445 \u043D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u0445 \u043F\u0435\u0440\u0435\u0433\u043E\u0440\u043E\u0434\u043E\u043A:
Caregory2alt2ic4.ab=\u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u0431\u0435\u0437 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439;
Caregory2alt2ic5.ab=\u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439;
Caregory2alt2ic6.ab=\u043E\u0434\u043D\u043E\u0441\u043B\u043E\u0439\u043D\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E, \u0434\u0432\u0443\u0441\u043B\u043E\u0439\u043D\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E, \u0441\u0442\u0435\u043A\u043B\u043E\u043F\u0430\u043A\u0435\u0442, \u0441\u0442\u0435\u043A\u043B\u043E\u043F\u0430\u043A\u0435\u0442 \u0441 \u0436\u0430\u043B\u044E\u0437\u044F\u043C\u0438 \u0432\u043D\u0443\u0442\u0440\u0438 \u0438 \u0442.\u0434
Caregory2alt2ic7.ab=\u0426\u0432\u0435\u0442 \u0441\u0442\u0435\u043A\u043E\u043B, \u0434\u0435\u043A\u043E\u0440\u0430\u0446\u0438\u044F, \u043B\u0430\u043C\u0438\u043D\u0430\u0446\u0438\u044F, \u0442\u043E\u043B\u0449\u0438\u043D\u0430, \u0437\u0430\u043A\u0430\u043B\u043A\u0430 - \u0432\u0441\u0435 \u044D\u0442\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043F\u0440\u0435\u043B\u0430\u0433\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u0432\u044B\u0448 \u0432\u044B\u0431\u043E\u0440.
Caregory3alt1ic1.ab=\u0421\u0422\u0420\u0423\u041A\u0422\u0423\u0420\u041D\u041E-\u0421\u0418\u041B\u0418\u041A\u041E\u041D\u041E\u0412\u042B\u0415 \u0424\u0410\u0421\u0410\u0414\u042B
Caregory3alt1ic2.ab= \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0442 \u0434\u0432\u0430 \u0432\u0438\u0434\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u043E-\u0441\u0438\u043B\u0438\u043A\u043E\u043D\u043E\u0432\u044B\u0445 \u0444\u0430\u0441\u0430\u0434\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C: \u043A\u0430\u0441\u0435\u0442\u043D\u044B\u0439 \u0438 \u0431\u0435\u0437\u043A\u0430\u0441\u0435\u0442\u043D\u044B\u0439. \u041F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u043C, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0436\u0435\u043B\u0430\u0435\u043C\u043E\u0433\u043E \u0446\u0432\u0435\u0442\u0430 \u0438 \u0441\u043E\u0441\u0442\u0430\u0432\u0430.\
\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C \u043E\u0442 \u0442\u0443\u0440\u0435\u0446\u043A\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 (Asa\u015F, K?rto\u011Flu, Akpa \u0438 \u0442.\u0434.) \u0438  \u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 (Schuko, Reynaers, ALUK). \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0440\u0430\u0437\u043B\u0438\u0447\u0430\u044E\u0442\u0441\u044F \u043F\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u043C \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0430\u043C. \u041F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0442\u0449\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043D\u043E \u0441 \u0443\u0447\u0435\u0442\u043E\u043C \u0441\u043E\u0441\u0442\u0430\u0432\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0445 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u043E\u0432, \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430, \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u0438, \u0442\u043E\u043B\u0449\u0438\u043D\u044B \u0441\u0442\u0435\u043D\u043E\u043A \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043C\u0435\u0441\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438. \u041D\u0435\u043B\u044C\u0437\u044F \u0437\u0430\u0431\u044B\u0432\u0430\u0442\u044C \u043E\u0431 \u044D\u0442\u043E\u043C \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0432\u0435\u0442\u0440\u043E\u0432 \u0432 \u0411\u0430\u043A\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432 \u043F\u0440\u0438\u043C\u043E\u0440\u0441\u043A\u0438\u0445 \u0438 \u0433\u043E\u0440\u043D\u044B\u0445 \u043C\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u044F\u0445. A \u0432 \u0433\u043E\u0440\u043D\u044B\u0445 \u0438 \u0441\u0435\u0432\u0435\u0440\u043D\u044B\u0445 \u0440\u0430\u0439\u043E\u043D\u0430\u0445 \u0410\u0437\u0435\u0440\u0431\u0430\u0439\u0434\u0436\u0430\u043D\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0431\u0440\u0430\u0442\u044C \u0432\u043E \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0442\u0435\u043F\u043B\u043E\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u044F. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u0438, \u043D\u043E \u0438 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u043C\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430.
Caregory3alt2ic1.ab=\u0421\u0422\u041E\u0415\u0427\u041D\u041E-\u0420\u0418\u0413\u0415\u041B\u042C\u041D\u042B\u0415 \u0424\u0410\u0421\u0410\u0414\u042B
Caregory3alt2ic2.ab=\u0421\u0442\u043E\u0435\u0447\u043D\u043E-\u0440\u0438\u0433\u0435\u043B\u044C\u043D\u044B\u0439 \u0444\u0430\u0441\u0430\u0434 - \u044D\u0442\u043E \u0441\u0430\u043C\u0430\u044F \u0448\u0438\u0440\u043E\u043A\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0444\u0430\u0441\u0430\u0434\u043D\u043E\u0433\u043E \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F. \u0412\u043D\u0435\u0448\u043D\u0435\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0435 \u043C\u0435\u0436\u0434\u0443 \u044D\u0442\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u043E-\u0441\u0438\u043B\u0438\u043A\u043E\u043D\u043E\u0432\u043E\u0433\u043E \u043E\u0441\u0442\u0435\u043A\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u0432 \u043A\u0440\u044B\u0448\u043A\u0430\u0445, \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u043F\u043E\u0432\u0435\u0440\u0445 \u0441\u0442\u0435\u043A\u043B\u0430 \u0434\u043B\u044F \u043C\u0430\u0441\u043A\u0438\u0440\u043E\u0432\u043A\u0438 \u0441\u0442\u044B\u043A\u043E\u0432. \u041F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0442 \u0442\u0443\u0440\u0435\u0446\u043A\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 (Asa\u015F, K?rto\u011Flu, Akpa \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u0430 \u0442\u0430\u043A\u0436\u0435 \u043E\u0442 \u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 (Schuko, Reynaers, ALUK). \u0421\u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043D\u044B\u0435 \u0432\u0438\u0434\u044B \u0441\u0442\u0435\u043A\u043B\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A\u0440\u0443\u043F\u043D\u043E\u0433\u0430\u0431\u0430\u0440\u0438\u0442\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430 Jumbo. \u041E\u0431\u044B\u0447\u043D\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0437\u0430\u043A\u0430\u043B\u0435\u043D\u043D\u043E\u0435 \u0438 \u043B\u0430\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E. \u041A\u0430\u043A \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u043B\u0430\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0441\u043B\u043E\u0435\u0432, \u043C\u0435\u0436\u0434\u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u043D\u0430\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u0441\u043A\u0440\u0435\u043F\u043B\u044F\u044E\u0449\u0438\u0439 \u0441\u0442\u0435\u043A\u043B\u0430 \u0434\u0440\u0443\u0433 \u043A \u0434\u0440\u0443\u0433\u0443 \u0441\u043B\u043E\u0439 \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0430. \u0420\u0430\u0437\u0431\u0438\u0432\u0430\u044F\u0441\u044C \u0438 \u043F\u0440\u0438 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0438 \u0442\u0430\u043A\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u043D\u0435 \u043E\u0441\u044B\u043F\u0430\u0435\u0442\u0441\u044F.\
\u041D\u0430 \u0444\u0430\u0441\u0430\u0434\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u043A\u0430\u043A \u043E\u0434\u043D\u043E\u0441\u043B\u043E\u0439\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430, \u0442\u0430\u043A \u0438 \u0441\u0442\u0435\u043A\u043B\u043E\u043F\u0430\u043A\u0435\u0442\u044B.
Caregory3alt3ic1.ab=\u0421\u041F\u0410\u0419\u0414\u0415\u0420\u041D\u042B\u0415 (\u041C\u041E\u041D\u0415\u0422\u041D\u042B\u0415) \u0421\u0418\u0421\u0422\u0415\u041C\u042B
Caregory3alt3ic2.ab=\u0421\u043F\u0430\u0439\u0434\u0435\u0440\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0441\u0432\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0442 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u043E\u0432, \u0438\u043C\u0435\u044E\u0449\u0438\u0445 \u043F\u0430\u0443\u043A\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443. \u0413\u043E\u0432\u043E\u0440\u044F «\u043C\u043E\u043D\u0435\u0442\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430» \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u044E\u0442\u0441\u044F \u043C\u043E\u043D\u0435\u0442\u043A\u0438, \u0432\u0438\u0434\u0438\u043C\u044B\u0435 \u043D\u0430 \u0441\u0442\u0435\u043A\u043B\u0435. T\u0430\u043A\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0434\u0430\u044E\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0441\u0442\u0435\u043A\u043B\u044F\u0442\u044C \u043A\u0430\u043A \u0444\u0430\u0441\u0430\u0434\u044B, \u0442\u0430\u043A \u0438 \u043B\u044E\u0431\u044B\u0435 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0435 \u0438 \u043D\u0430\u0440\u0443\u0436\u043D\u044B\u0435 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0430 \u043E\u0434\u043D\u043E\u0441\u043B\u043E\u0439\u043D\u044B\u043C\u0438 \u0441\u0442\u0435\u043A\u043B\u0430\u043C\u0438 \u043B\u0438\u0431\u043E \u0441\u0442\u0435\u043A\u043B\u043E\u043F\u0430\u043A\u0435\u0442\u043E\u043C \u0431\u0435\u0437 \u0432\u0438\u0434\u0438\u043C\u044B\u0445 \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439. \u0412\u0441\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B \u0438\u0437 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0439 \u0441\u0442\u0430\u043B\u0438 \u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043A\u0430\u043A \u043F\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0438 \u0431\u043B\u0435\u0441\u0442\u044F\u0449\u0438\u043C\u0438, \u0442\u0430 \u043A\u0430\u043A \u043C\u0430\u0442\u043E\u0432\u044B\u043C\u0438. \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u0422\u0443\u0440\u0446\u0438\u0438. \u0410\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u044B \u0434\u043B\u044F \u0436\u0435\u043B\u0430\u0435\u043C\u043E\u0433\u043E \u0434\u0438\u0437\u0430\u0439\u043D\u0430.\u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0430 \u0441\u043F\u043B\u043E\u0448\u043D\u043E\u0433\u043E \u0441\u0442\u0435\u043A\u043B\u0430 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u043A\u043E\u043B\u043E\u043D\u043D\u044B, \u0437\u0430\u043C\u0435\u043D\u044F\u044E\u0449\u0438\u0435 \u043C\u0435\u0442\u0430\u043B\u043B. \u0422\u0430\u043A\u0438\u0435 \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u043A\u043E\u043B\u043E\u043D\u043D\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u0438\u0437 \u043A\u0430\u043B\u0435\u043D\u043E\u0433\u043E \u0438 \u043B\u0430\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0442\u0435\u043A\u043B\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432.
Caregory3alt4ic1.ab=\u0418\u0417\u041E\u0421\u0418\u0421\u0422\u0415\u041C\u042B
Caregory3alt4ic2.ab=\u041F\u0440\u0438 \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0438 «\u0438\u0437\u043E\u0441\u0438\u0441\u0442\u0435\u043C» \u0432 \u0410\u0437\u0435\u0440\u0431\u0430\u0439\u0434\u0436\u0430\u043D\u0435 \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u044E\u0442\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0438\u0437 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439, \u0438\u043C\u0435\u044E\u0449\u0438\u0445  \u0438\u0437\u043E\u043B\u044F\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0441\u043B\u043E\u0439.\u0412 \u0438\u0437\u043E\u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445 \u043D\u0430\u0440\u044F\u0434\u0443 \u0441 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u043C\u0438 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u0430\u043C\u0438 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u0449\u0438\u043D\u0435 \u0438\u0437\u043E\u043B\u044F\u0446\u0438\u0438, \u0441\u043E\u0441\u0442\u0430\u0432\u0443 \u0438 \u0434\u0440\u0443\u0433\u0438\u043C \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430\u043C. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043E\u0432, \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0445 \u0432 \u0441\u0442\u0440\u0430\u043D\u0430\u0445-\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F\u0445, \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0438\u0437\u043E\u0441\u0438\u0441\u0442\u0435\u043C \u043E\u0442\u043B\u0438\u0447\u0430\u044E\u0442\u0441\u044F \u0434\u0440\u0443\u0433 \u043E\u0442 \u0434\u0440\u0443\u0433\u0430.
Caregory3alt5ic1.ab=ALUWOOD
Caregory3alt5ic2.ab=\u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0434\u0435\u0440\u0435\u0432\u0430 \u043D\u0435\u0441\u0435\u0442 \u0441 \u0441\u043E\u0431\u043E\u0439 \u0443\u044E\u0442, \u0442\u0435\u043F\u043B\u043E\u0442\u0443 \u0438 \u044D\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0432 \u0441\u0440\u0435\u0434\u0443 \u0435\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F. \u0414\u0435\u0440\u0435\u0432\u043E \u0431\u0435\u0437\u0432\u0440\u0435\u0434\u043D\u043E \u0434\u043B\u044F \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u044F, \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u0435\u043D \u0432 \u0437\u0432\u0443\u043A\u043E\u0432\u043E\u0439 \u0438 \u0442\u0435\u043F\u043B\u043E\u0438\u0437\u043E\u043B\u044F\u0446\u0438\u0438. \u0414\u0435\u0440\u0435\u0432\u043E \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u0435\u043F\u043B\u043E\u0442\u0443 \u043B\u0443\u0447\u0448\u0435 \u0447\u0435\u043C \u0434\u0440\u0443\u0433\u0438\u0435 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B. \u0414\u0435\u0440\u0435\u0432\u043E \u0438\u0434\u0435\u0430\u043B\u044C\u043D\u043E \u0434\u043B\u044F \u0437\u0432\u0443\u043A\u043E, \u044D\u0445\u043E \u0438 \u0448\u0443\u043C\u043E \u043F\u043E\u0433\u043B\u043E\u0449\u0435\u043D\u0438\u044F. \u0421\u0438\u0441\u0442\u0435\u043C\u0430 - «\u0434\u0435\u0440\u0435\u0432\u043E-\u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0439» \u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0435\u0442 \u0434\u0435\u0440\u0435\u0432\u043E, \
#\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0438\u043C\u0435\u0435\u0442 \u0432\u0441\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u0432\u044B\u0448\u0435 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0438 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u044F; \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u043E\u0431\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043C\u043D\u043E\u0433\u043E \u043B\u0435\u0442 \u0431\u0435\u0437 \u043A\u0430\u043A\u043E\u0433\u043E-\u043B\u0438\u0431\u043E \u0443\u0445\u043E\u0434\u0430. \u0412 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A\u043E \u0432\u0441\u0435\u043C\u0443, \u0432 \u044D\u0442\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0446\u0432\u0435\u0442\u0430 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0439 \u0438\u043B\u0438 \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u0434\u0440\u0443\u0433 \u043E\u0442 \u0434\u0440\u0443\u0433\u0430 \u0438 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044F\u0445. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0446\u0432\u0435\u0442 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u0442\u0438\u043B\u044F \u0441 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A \u0446\u0432\u0435\u0442 \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0431\u0440\u0430\u043D \u0442\u0430\u043A, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u043B \u043F\u043E\u0434 \u043E\u0431\u0449\u0438\u0439 \u0446\u0432\u0435\u0442 \u0432\u0438\u0442\u0440\u0430\u0436\u0435\u0439 \u0441\u043E\u0441\u0435\u0434\u0435\u0439 \u0438\u043B\u0438 \u043F\u043E\u0434 \u0446\u0432\u0435\u0442 \u0444\u0430\u0441\u0430\u0434\u0430. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F, \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u0434\u0435\u0440\u0435\u0432\u043E-\u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0435 \u043E\u043A\u043D\u0430 \u0441\u0442\u043E\u044F\u0442 \u0434\u043E\u0440\u043E\u0436\u0435 \u0447\u0435\u043C \u041F\u0412C, \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0435 \u0438\u043B\u0438 \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435,\
# \u043D\u043E \u0441\u0442\u043E\u0438\u0442 \u0443\u0447\u0435\u0441\u0442\u044C \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u043B\u0443\u0436\u0435\u043D\u0438\u044F, \u0438 \u0442\u043E\u0433\u0434\u0430 \u043E\u043A\u043D\u0430 \u0438\u0437 \u0434\u0435\u0440\u0435\u0432\u043E-\u0430\u043B\u044E\u043C\u0438\u043D\u0438\u044F \u043E\u043A\u0430\u0436\u0443\u0442\u0441\u044F \u0431\u043E\u043B\u0435\u0435 \u0434\u0435\u0448\u0435\u0432\u044B\u043C\u0438. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0435\u0441\u0442\u044C \u043E\u0434\u043D\u0430 \u043E\u0431\u0449\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043C\u044B \u0438\u043D\u043E\u0433\u0434\u0430 \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u043C \u043F\u0440\u0438 \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0438 \u0446\u0435\u043D. \u0421\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0441\u0434\u0435\u043B\u0430\u043D\u043E \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0443\u043C\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C\u0438 \u0442\u043E\u0433\u043E \u0436\u0435 \u0441\u0430\u043C\u043E\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u041F\u0440\u0438 \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0438 \u0442\u0430\u043A\u0436\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0443\u0447\u0442\u0435\u043D\u044B \u0437\u0432\u0443\u043A\u043E\u0438\u0437\u043E\u043B\u044F\u0446\u0438\u044F, \u0442\u0435\u043F\u043B\u043E\u0438\u0437\u043E\u043B\u044F\u0446\u0438\u044F \u0438 \u044D\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432. \u0423\u0441\u043B\u0438 \u043A \u0441\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0435\u0449\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0438 \u0432\u044B\u043D\u043E\u0441\u043B\u0438\u0432\u043E\u0441\u0442\u044C \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u044F \u0434\u0435\u0440\u0435\u0432\u043E \u0438 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0439, \u0442\u043E \u0431\u0435\u0441\u0441\u043F\u043E\u0440\u043D\u043E, \u0432\u0441\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043D\u0430 \u0441\u0442\u043E\u0440\u043E\u043D\u0435 \u043D\u0430\u0442\u0443\u0440\u0430\u043B\u044C\u043D\u044B\u0445, \u043F\u0440\u043E\u0447\u043D\u044B\u0445 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0441 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0441\u0440\u043E\u043A\u043E\u043C \u0441\u043B\u0443\u0436\u0431\u044B \u0431\u0435\u0437 \u0432\u0440\u0435\u0434\u0430 \u0434\u043B\u044F \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u044F.
Caregory4alt1ic1.ab=\u041F\u043E\u0434\u0432\u0438\u0436\u043D\u043E\u0439 \u041A\u0420\u042B\u0428\u0418
Caregory4alt1ic2.ab=\u0414\u0430\u043D\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u044D\u0444\u0444\u0435\u043A\u0442 \u043F\u043E\u043B\u043D\u043E\u0433\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0438 \u0441\u0431\u043E\u0440\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442 \u043D\u0438 \u043E\u0434\u043D\u0430 \u0434\u0440\u0443\u0433\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0432 \u043C\u0438\u0440\u0435.\
\u041F\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0438 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430 \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u043D\u0438\u044F \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0435 \u043F\u0430\u043D\u0435\u043B\u0438, \u0441\u043E\u0431\u0438\u0440\u0430\u044F\u0441\u044C \u0443 \u0437\u0430\u0434\u043D\u0435\u0439 \u0441\u0442\u0435\u043D\u043A\u0438, \u0432\u043C\u0435\u0441\u0442\u0435 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F.\
\u0414\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u043F\u0430\u043D\u0435\u043B\u0438 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u043E\u043B\u0435\u0441\u0438\u043A\u043E\u043C.\
\u0422\u043E\u043B\u0449\u0438\u043D\u0430 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0445 \u043F\u0430\u043D\u0435\u043B\u0435\u0439 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 2 \u043C\u043C, \u0442\u043E\u043B\u0449\u0438\u043D\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 4\u043C\u043C, \u0430 \u0442\u043E\u043B\u0449\u0438\u043D\u0430 \u0432\u0435\u0440\u0445\u043D\u0435\u0433\u043E \u0440\u0435\u043B\u044C\u0441\u0430 5\u043C\u043C.\
\u041D\u0435\u0441\u0443\u0449\u0438\u0435 \u0434\u0435\u0442\u0430\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C 300\u043C\u043C.\
\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043F\u043E\u0434 \u0443\u0433\u043B\u043E\u043C 5%.\
\u041D\u0430 \u043F\u043B\u043E\u0449\u0430\u0434\u044C 50 \u043A\u0432.\u043C. \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F 1 \u043C\u043E\u0442\u043E\u0440.\
\u041E\u0431\u043B\u0430\u0434\u0430\u0435\u0442 100% \u0432\u043E\u0434\u043E\u043D\u0435\u043F\u0440\u043E\u043D\u0438\u0446\u0430\u0435\u043C\u043E\u0441\u0442\u044C\u044E.\
\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C \u0446\u0432\u0435\u0442\u0430\u0445.\
\u0412\u0441\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u0438 \u0438 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0440\u044B \u0438\u0437 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u0439\u043A\u0438.\
\u041D\u0430 \u0434\u0435\u0442\u0430\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u044F\u0435\u0442\u0441\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F 2 \u0433\u043E\u0434\u0430.
Caregory4alt2ic1.ab=\u0421\u0422\u0415\u041A\u041B\u042F\u041D\u041D\u042B\u0415 \u041A\u0420\u042B\u0428\u0418
Caregory4alt2ic2.ab=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0434\u043E \u043D\u0443\u0436\u043D\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F. \u041E\u0431\u043B\u0430\u0434\u0430\u0435\u0442 \u0432\u043E\u0434\u043E\u043D\u0435\u043F\u0440\u043E\u043D\u0438\u0446\u0430\u0435\u043C\u043E\u0441\u0442\u044C\u044E.\
\u0420\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0441 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u043C \u043D\u0430\u043A\u043B\u043E\u043D\u043E\u043C \u043A\u0440\u044B\u0448\u0438 17%. \u0418\u0434\u0435\u0430\u043B\u044C\u043D\u044B\u0439 \u043D\u0430\u043A\u043B\u043E\u043D 20%.\
\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u043B\u0430\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430 \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 10 mm (5+5). \u041C\u043E\u0436\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u043B\u0438\u043A\u0430\u0440\u0431\u043E\u043D\u0430\u0442, \u0440\u0435\u0444\u043B\u0435\u043A\u0442, \u0446\u0432\u0435\u0442\u043D\u044B\u0435 \u0441\u0442\u0435\u043A\u043B\u0430 \u0438 \u043F\u0440\u043E\u0447\u0435\u0435.\
\u0423\u0432\u0435\u043B\u0438\u0447\u0438\u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u043E\u043B\u0435\u0441\u0438\u043A\u043E\u0432, \u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0441\u0442\u0438\u0447\u044C \u0434\u043B\u0438\u043D\u044B \u0434\u043E 3 \u043C\u0435\u0442\u0440\u043E\u0432.\
\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043E \u0432 \u043C\u0435\u0441\u0442\u0430\u0445 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0440\u0430\u043C\u0435\u0440\u0430.\
\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0436\u0435\u043B\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u043E\u0432, \u043A\u0430\u0444\u0435 \u0438 \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u043E\u0432, \u0442\u0435\u0440\u0440\u0430\u0441, \u0441\u0430\u0434\u0438\u043A\u043E\u0432 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432.\
\u041D\u0430 \u043A\u0430\u0436\u0434\u044B\u0435 25 m2 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F 1 \u043C\u043E\u0442\u043E\u0440.\
\u0426\u0432\u0435\u0442 \u043F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u044E.\
\u0412\u0441\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B \u0438\u0437 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u0439\u043A\u0438.\
\u0413\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043D\u0430 \u0447\u0430\u0441\u0442\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B - 2 \u0433\u043E\u0434\u0430.
Caregory3alt3ic1or.ab=\u0422\u0415\u041D\u0422\u042B
Caregory3alt3ic2or.ab=\u0421\u0442\u043E\u0439\u043A\u0438 \u0442\u0435\u043D\u0442\u043E\u0432 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u043A\u0440\u0430\u0448\u0435\u043D\u044B \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043C\u0435\u0442\u043E\u0434\u043E\u043C \u0432 \u0436\u0435\u043B\u0430\u0435\u043C\u044B\u0439 \u0446\u0432\u0435\u0442. \
\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u0442\u0430\u043A\u0436\u0435 \u043B\u0430\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u0435 \u0441 \u044D\u0444\u0444\u0435\u043A\u0442\u043E\u043C \u0434\u0435\u0440\u0435\u0432\u0430. \u041D\u0435\u0441\u0443\u0449\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u0438\
 \u0442\u0435\u043D\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u043A\u0430\u0436\u0434\u044B\u0435 50\u0441\u043C. \u041E\u0434\u043D\u0438\u043C \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0432 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u043E\u0444\u0438\u043B\u044F\u0445, \u0435\u0441\u043B\u0438 \u0432\u044B \u0440\u0435\u0448\u0438\u0442\u0435 \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0431\u043E\u043A\u043E\u0432\u044B\u0435 \u0447\u0430\u0441\u0442\u0438 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F. \u0422\u0440\u0435\u0445\u0441\u043B\u043E\u0439\u043D\u043E\u0435\
  \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u0435 \u0440\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u043E\u0433\u043E \u043F\u043E\u0442\u043E\u043B\u043A\u0430 \u0441\u0434\u0435\u043B\u0430\u043D\u043E \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 PVC, \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 780\u0433\u0440/m2, \u0438\u043C\u0435\u0435\u0442 \u0441\u0432\u0435\u0442\u043E\u043D\u0435\u043F\u0440\u043E\u043D\u0438\u0446\u0430\u0435\u043C\u044B\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438. \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435\u043C (\u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435-\u0437\u0430\u043A\u0440\u044B\u0442\u0438\u0435) \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044F \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0438 \u043F\u043E\u043C\u043E\u0449\u0438 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0443\u043B\u044C\u0442\u043E\u043C. \u0412\u044B\u0434\u0430\u0435\u0442\u0441\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043D\u0430 \u043C\u043E\u0442\u043E\u0440 \u043D\u0430 5 \u043B\u0435\u0442. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0441\u0440\u0435\u0434\u0438 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0445 \u043D\u0430\u043C\u0438 \u0442\u0435\u043D\u0442\u043E\u0432\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0438\u043C\u0435\u044E\u0442\u0441\u044F \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0441\u043A\u043B\u0430\u0434\u043D\u044B\u0435, \u043A\u043E\u0440\u043E\u0431\u043E\u0447\u043D\u044B\u0435, \u0441 \u043E\u0441\u0432\u0435\u0449\u0435\u043D\u0438\u0435\u043C,\
 \u0441\u043E\u043B\u043D\u0446\u0435\u0437\u0430\u0449\u0438\u0442\u043D\u044B\u0435 \u0442\u0435\u043D\u0442\u044B \u0438 \u0437\u043E\u043D\u0442\u044B.
Caregory3alt4ic1or.ab=SKY LIGHT
Caregory3alt4ic2or.ab=\u041A\u0440\u044B\u0448\u0438 \u0438\u043C\u0435\u044E\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0432\u043E\u0437\u0434\u0443\u0445\u0430 \u0438 \u0441\u0432\u0435\u0442\u0430.\
 \u042D\u0442\u043E\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439 Sky light - \u0441\u0432\u0435\u0442\u043E\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0445 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0439. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u044D\u0442\u0438\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0435\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u043F\u0430\u043D\u043E\u0440\u0430\u043C\u044B \u043D\u0435\u0431\u0430 \u043A\u0430\u043A \u0432 \u0432\u0438\u043B\u043B\u0430\u0445, \u0442\u0430\u043A \u0438 \u0432 \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u0438\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445, \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u0430\u0445, \u0437\u0438\u043C\u043D\u0438\u0445 \u0441\u0430\u0434\u0430\u0445 \u0438 \u0434\u0440. \u043C\u0435\u0441\u0442\u0430\u0445.
Caregory4alt5ic1or.ab=\u041A\u0420\u042B\u0428\u0418 \u0418\u0417 \u041F\u041E\u041B\u0418\u041A\u0410\u0420\u0411\u041E\u041D\u0410\u0422\u0410
Caregory4alt5ic2or.ab=\u041D\u0435\u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u043A\u0440\u044B\u0448\u0438 \u043B\u0435\u0433\u043A\u0438\u0445 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0439 \u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u0438\u0437 \u043F\u043E\u043B\u0438\u043A\u0430\u0440\u0431\u043E\u043D\u0430\u0442\u0430, \u0441\u0442\u0435\u043A\u043B\u0430 \u0438 \u043E\u0440\u0433\u0441\u0442\u0435\u043A\u043B\u0430. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u044B\u0431\u043E\u0440\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430 \u0438 \u0435\u0433\u043E \u0442\u043E\u043B\u0449\u0438\u043D\u044B, \u043E\u043D\u0438 \u043E\u0431\u043B\u0430\u0434\u0430\u044E\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u043E\u0439 \u0441\u0432\u0435\u0442\u043E\u043F\u0440\u043E\u043F\u0443\u0441\u043A\u043D\u043E\u0439 \u0438 \u0438\u0437\u043E\u043B\u044F\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C\u044E \u0438 \u0432\u044B\u043D\u043E\u0441\u043B\u0438\u0432\u043E\u0441\u0442\u044C\u044E. \u041E\u043D\u0438 \u0442\u0430\u043A\u0436\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u044E\u0442\u0441\u044F \u0438 \u043F\u043E \u0446\u0435\u043D\u0435.\
\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043C\u0435\u0441\u0442\u0430 \u043C\u044B \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u0443\u0435\u043C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B.
Caregory4alt6ic1.ab=\u041C\u0415\u041C\u0411\u0420\u0410\u041D\u042B
Caregory4alt6ic2.ab=\u041D\u0435\u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u043A\u0440\u044B\u0448\u0438 \u043F\u043E\u043C\u0438\u043C\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u0435\u043C\u0431\u0440\u0430\u043D \u0438 \u0442\u0435\u043D\u0442\u043E\u0432. \
\u041C\u0435\u0442\u0430\u043B\u043B\u043E\u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0438 \u043C\u0435\u043C\u0431\u0440\u0430\u043D\u0430 - \u044D\u0442\u043E \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0441 \u0442\u043E\u0447\u043A\u0438 \u0437\u0440\u0435\u043D\u0438\u044F \u0432\u044B\u043D\u043E\u0441\u043B\u0438\u0432\u043E\u0441\u0442\u0438 \u0432\u0435\u0442\u0440\u0430\u043C, \u043B\u044E\u0431\u044B\u043C \u043F\u043E\u0433\u043E\u0434\u043D\u044B\u043C \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C \u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0436\u0430\u0440\u043D\u044B\u043C \u043D\u043E\u0440\u043C\u0430\u043C.\
-\u042D\u043B\u0430\u0441\u0442\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \u043F\u0440\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u044B\u043C\u0438 \u0447\u0435\u0440\u0442\u0430\u043C\u0438 \u044D\u0442\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B;\
- \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u043C\u0435\u043C\u0431\u0440\u0430\u043D\u044B: \u043E\u0433\u043D\u0435\u0443\u043F\u043E\u0440\u043D\u044B\u0439, \u0434\u0430\u0435\u0442\u0441\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043D\u0430 \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C \u043E\u0442 -30 \u0434\u043E +70 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432 \u0426\u0435\u043B\u044C\u0441\u0438\u044F;\
- \u0417\u0430\u0449\u0438\u0449\u0430\u0435\u0442 \u043E\u0442 \u0443\u043B\u044C\u0442\u0440\u0430\u0444\u0438\u043E\u043B\u0435\u0442\u043E\u0432\u044B\u0445 \u043B\u0443\u0447\u0435\u0439;\
- \u041E\u043A\u0440\u0430\u0448\u0435\u043D \u044D\u043F\u043E\u043A\u0441\u0438\u0434\u043D\u043E\u0439 \u043A\u0440\u0430\u0441\u043A\u043E\u0439.
Caregory4alt7ic1.ab=\u0411\u0410\u0421\u0421\u0415\u0419\u041D\u042B
Caregory4alt7ic2.ab=\u0420\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u043A\u0440\u044B\u0448\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043D\u0435\u043E\u0442\u044A\u0435\u043C\u043B\u0435\u043C\u043E\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u043E\u0432. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044F\u043C \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0445 \u043D\u043E\u0432\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439, \
 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043E\u043B\u043D\u0435\u0447\u043D\u043E\u0439 \u044D\u043D\u0435\u0440\u0433\u0438\u0438, \u0440\u0430\u0441\u0448\u0438\u0440\u044F\u044F \u043A\u0443\u043F\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u0435\u0437\u043E\u043D \u0438 \u0441\u043D\u0438\u0436\u0430\u044F \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0440\u0430\u0441\u0445\u043E\u0434\u044B \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u043E\u0432.
Caregory5alt1ic1.ab=\u0421\u0422\u0415\u041A\u041B\u042F\u041D\u041D\u042B\u0415 \u041F\u0415\u0420\u0418\u041B\u0410 \u0421 \u0410\u041A\u0421\u0415\u0421\u0423\u0410\u0420\u0410\u041C\u0418 \u0418\u0417 \u0410\u041B\u041B\u042E\u041C\u0418\u041D\u0418\u042F
Caregory5alt1ic2.ab=\u0423 \u043C\u043D\u043E\u0433\u0438\u0445 \u0432 \u0411\u0430\u043A\u0443 \u0441\u043E\u0437\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0448\u0438\u0431\u043E\u0447\u043D\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435 \u043E\u0431 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0445 \u043F\u0435\u0440\u0438\u043B\u0430\u0445. \u0414\u0435\u043B\u043E \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u043D\u0430\u0440\u044F\u0434\u0443 \u0441 \u0448\u0438\u0440\u043E\u043A\u043E \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u043C\u0438 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u043C\u0438 \u043F\u0435\u0440\u0438\u043B\u0430\u043C\u0438 \u044D\u043A\u043E\u043D\u043E\u043C \u043A\u043B\u0430\u0441\u0441\u0430, \u0441\u0435\u0447\u0430\u0441 \u0441\u0442\u0430\u043B\u0438 \u043F\u0440\u0438\u043E\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u044B\u0435 \u043F\u0435\u0440\u0438\u043B\u0430 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043B\u043E\u0436\u043D\u043E \u043E\u0442\u043B\u0438\u0447\u0438\u0442\u044C \u043E\u0442 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0439 \u0441\u0442\u0430\u043B\u0438. \u041E\u0434\u043D\u0430\u043A\u043E \u0432 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0439 \u0441\u0442\u0430\u043B\u0438, \u043E\u043D\u0438 \u0438\u043C\u0435\u0435\u0442 \u0431\u043E\u043B\u0435\u0435 \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u0446\u0432\u0435\u0442\u043E\u0432\u043E\u0439 \u0441\u043F\u0435\u043A\u0442\u0440.\u041F\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u0441\u0430\u043C\u043E\u0433\u043E \u043C\u0435\u0442\u0430\u043B\u043B\u0430 \u043E\u043D\u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043A\u0430\u043A \u043C\u0430\u0442\u043E\u0432\u044B\u0435, \u0442\u0430\u043A \u0438 \u0441 \u0445\u0440\u043E\u043C\u043E\u0432\u044B\u043C \u0431\u043B\u0435\u0441\u043A\u043E\u043C. \u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0433\u043E \u043C\u0435\u0442\u0430\u043B\u043B\u0430 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u043A\u0440\u0430\u0448\u0435\u043D\u044B \u0432 \u043B\u044E\u0431\u043E\u0439 \u0446\u0432\u0435\u0442 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0439 \u043F\u043E\u0434 \u0432\u0430\u0448 \u0438\u043D\u0442\u0435\u0440\u044C\u0435\u0440.
Caregory5alt2ic1.ab=\u0421\u0422\u0415\u041A\u041B\u042F\u041D\u041D\u042B\u0415 \u041F\u0415\u0420\u0418\u041B\u0410 \u0421 \u0410\u041A\u0421\u0415\u0421\u0423\u0410\u0420\u0410\u041C\u0418 \u0418\u0417 \u041D\u0415\u0420\u0416\u0410\u0412\u0415\u042E\u0429\u0415\u0419 \u0421\u0422\u0410\u041B\u0418
Caregory5alt2ic2.ab=\u041F\u0440\u0438 \u0432\u044B\u0431\u043E\u0440\u0435 \u043F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u0430 \u0434\u043B\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043F\u0435\u0440\u0438\u043B \u0438\u0437 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0439 \u0441\u0442\u0430\u043B\u0438, \u0432\u0430\u043C \u043B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043A \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u043C, \u043D\u0435\u0436\u0435\u043B\u0438 \u043A \u043C\u0430\u0441\u0442\u0435\u0440\u0430\u043C \u043E\u0434\u0438\u043D\u043E\u0447\u043A\u0430\u043C. \u041A\u0430\u043A\u0438\u043C \u0431\u044B \u043E\u043F\u044B\u0442\u043D\u044B\u043C \u043D\u0438 \u0431\u044B\u043B \u043C\u0430\u0441\u0442\u0435\u0440, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0449\u0438\u0439 \u0441\u0432\u043E\u0438 \u0443\u0441\u043B\u0443\u0433\u0438, \u043E\u043D \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043C \u0442\u043E\u0433\u043E \u0441\u043F\u0435\u043A\u0442\u0440\u0430 \u0443\u0441\u043B\u0443\u0433, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F. \u0422.\u0435. \u043F\u0440\u0438 \u043F\u043E\u0434\u0431\u043E\u0440\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0430 \u0438\u0445 \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E, \u043D\u0430\u0434\u043E \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043C\u0435\u0441\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438: \u043F\u0440\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u043C\u0435\u0441\u0442 \u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F, \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E\u0441\u0442\u044C \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u044B, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u043F\u0440\u043E\u0431\u0443 \u043C\u0435\u0442\u0430\u043B\u043B\u0430, \u0435\u0433\u043E \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443. \u0412\u0435\u0434\u044C \u0434\u0430\u0436\u0435, \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0440\u043D\u043E \u043F\u043B\u043E\u0445\u043E, \u043E\u0442\u0448\u043B\u0438\u0444\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0430\u044F \u0441\u0442\u0430\u043B\u044C \u0434\u0430\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u043A\u043E\u0440\u0440\u043E\u0437\u0438\u044E \u0432 \u043C\u0438\u043A\u0440\u043E\u0442\u0440\u0435\u0449\u0438\u043D\u0430\u0445 \u0432 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E\u0439 \u0441\u0440\u0435\u0434\u0435.
Caregory6alt2ic1.ab=\u0411\u0415\u0417\u0420\u0410\u041C\u041D\u042B\u0415
Caregory6alt2ic2.ab=\u041F\u043E\u0434\u0432\u0435\u0441\u043D\u044B\u0435 \u0434\u0432\u0435\u0440\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043A\u0440\u0435\u043F\u044F\u0442\u0441\u044F \u0432 \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u0438 \u0434\u0432\u0438\u0433\u0430\u044E\u0442\u0441\u044F \u0432\u0434\u043E\u043B\u044C \u0442\u0440\u0443\u0431\u044B. \u042D\u0442\u0430 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043E\u0431\u0443\u0441\u043B\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441 \u043A \u044D\u0442\u043E\u043C\u0443 \u0442\u0438\u043F\u0443 \u0434\u0432\u0435\u0440\u0435\u0439. \u041A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u043D\u0430 \u043F\u043E\u043B\u0443 \u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0438 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044C, \u043D\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B. \u041F\u043E\u0434\u0432\u0435\u0441\u043D\u044B\u0435 \u0434\u0432\u0435\u0440\u0438 \u043E\u0442\u043B\u0438\u0447\u0430\u044E\u0442\u0441\u044F \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0445 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u043E\u0432.  \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0442\u0441\u044F 2 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0432\u0438\u0434\u0430: \u0441\u043A\u0440\u044B\u0442\u044B\u0435 \u043A\u043E\u043B\u0435\u0441\u0430 \u0438 \u043A\u0430\u043D\u0430\u043B \u0438 \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442 \u0432\u0438\u0434\u0438\u043C\u044B\u0435 \u0447\u0430\u0441\u0442\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u043E\u0442\u0440\u0430\u0436\u0430\u044E\u0449\u0438\u0435 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0434\u0438\u0437\u0430\u0439\u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u044C\u0435\u0440\u0430.\
\u042D\u0442\u0438 \u0434\u0432\u0435\u0440\u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0434\u043D\u043E \u0438\u043B\u0438 \u0434\u0432\u0443\u0445\u0441\u0442\u0432\u043E\u0440\u0447\u0430\u0442\u044B\u0435. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D: \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F, \u0418\u0442\u0430\u043B\u0438\u044F, \u0422\u0443\u0440\u0446\u0438\u044F \u0438 \u041A\u0438\u0442\u0430\u0439. \u041C\u044B \u043C\u043E\u0436\u0435\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0440\u0430\u0437\u043D\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B, \u043E\u0442\u0432\u0435\u0447\u0430\u044E\u0449\u0438\u0435 \u0432\u0430\u0448\u0435\u043C\u0443 \u0431\u044E\u0434\u0436\u0435\u0442\u0443 \u0438 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C. \u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0432\u0430\u0448\u0435\u0433\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u044F, \u0432\u043A\u0443\u0441\u0430 \u0438 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u0439. \u0411\u0440\u0435\u043D\u0434\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u0430\u043C\u0438 \u0432 \u043F\u043E\u0434\u0432\u0435\u0441\u043D\u044B\u0445 \u0434\u0432\u0435\u0440\u044F\u0445: Archi\u0435, GEZE, Dorma, Minusco, Logli Massimo, G-U, Hafele \u0438 \u0442.\u0434.
Caregory6altesl2ic1.ab=\u0414\u0412\u0415\u0420\u0418 \u041D\u0410 \u041F\u041E\u041C\u041F\u0410\u0425
Caregory6altesl2ic2.ab=\u0414\u0432\u0435\u0440\u0438 \u043D\u0430 \u043F\u043E\u043C\u043F\u0430\u0445 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0432 \u043B\u044E\u0431\u044B\u0445 \u043C\u0435\u0441\u0442\u0430\u0445: \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u0430\u0445, \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u0445, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432 \u0434\u043E\u043C\u0430\u0445.  \u041F\u043E\u043C\u043F\u0430, \u0431\u0443\u0434\u0443\u0447\u0438 \u0432\u0438\u0434\u043E\u043C \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u043E\u0433\u043E \u043C\u043E\u0442\u043E\u0440\u0430, \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043A\u0430\u043A \u043F\u043E\u0434 \u0434\u0432\u0435\u0440\u044C \u0438 \u043D\u0438\u0436\u0435 \u0443\u0440\u043E\u0432\u043D\u044F \u043F\u043E\u043B\u0430, \u0442\u0430\u043A \u0438 \u043A \u043F\u043E\u043B\u0443 \u0438 \u0434\u0430\u0436\u0435 \u043F\u043E\u0432\u0435\u0440\u0445 \u0434\u0432\u0435\u0440\u0438.\
\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u044B \u0432\u044B\u0441\u043E\u0442\u0430 2100 \u043C\u043C, \u0448\u0438\u0440\u0438\u043D\u0430 901 \u043C\u043C.\u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043C\u044B \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u043C \u0437\u0430\u043A\u0430\u0437\u044B \u043D\u0430 \u0434\u0432\u0435\u0440\u0438 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432.\u0411\u0440\u0435\u043D\u0434\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u0430\u043C\u0438: Archi\u0435, GEZE, Dorma, Minusco, Logli Massimo, G-U, Hafele \u0438 \u0442.\u0434.
Caregory6alt3ic1.ab=\u041D\u0410 \u0424\u041E\u0422\u041E\u042D\u041B\u0415\u041C\u0415\u041D\u0422\u0410\u0425
Caregory6alt3ic2.ab=\u041D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0448\u0438\u0440\u043E\u043A\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0435 \u0432\u0438\u0434\u044B \u0434\u0432\u0435\u0440\u0435\u0439 \u043D\u0430 \u0444\u043E\u0442\u043E\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u043D\u044B \u043D\u0438\u0436\u0435: \
\u2022 \u0417\u0430\u043A\u0430\u043B\u0435\u043D\u043D\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u0431\u0435\u0437 \u043E\u0431\u0440\u0430\u043C\u043B\u0435\u043D\u0438\u044F (\u0446\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0435 \u0434\u0432\u0435\u0440\u0438);\
\u2022 \u0422\u0440\u0438\u043F\u043B\u0435\u043A\u0441 \u0438\u043B\u0438 \u0441\u0442\u0435\u043A\u043B\u043E\u043F\u0430\u043A\u0435\u0442 \u0432 \u043E\u0431\u0440\u0430\u043C\u043B\u0435\u043D\u0438\u0438 \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F;\
\u2022  \u0422\u0440\u0438\u043F\u043B\u0435\u043A\u0441 \u0438\u043B\u0438 \u0437\u0430\u043A\u0430\u043B\u0435\u043D\u043D\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u0432 \u043E\u0431\u0440\u0430\u043C\u043B\u0435\u043D\u0438\u0438 \u0442\u043E\u043D\u043A\u043E\u0433\u043E \u0430\u043B\u044E\u043C\u0438\u043D\u0438\u0435\u0432\u043E\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F.\
\u0414\u0432\u0435\u0440\u0438 \u043D\u0430 \u0444\u043E\u0442\u043E\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u043E\u0431\u044B\u0447\u043D\u043E \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0432 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043F\u0440\u043E\u0435\u043C\u0430\u0445. \u0414\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u044D\u0442\u0438\u0445 \u0434\u0432\u0435\u0440\u0435\u0439 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0444\u043E\u0442\u043E\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.\
\u0410\u043A\u0442\u0438\u0432\u0430\u0442\u043E\u0440\u044B \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0445 \u0434\u0432\u0435\u0440\u0435\u0439 \u2013 \u0438\u043D\u0444\u0440\u0430\u043A\u0440\u0430\u0441\u043D\u044B\u0435 \u0441\u0435\u043D\u0441\u043E\u0440\u044B \u0438 \u0441\u0435\u043D\u0441\u043E\u0440\u044B-\u0433\u0438\u0431\u0440\u0438\u0434\u044B NABCO, \u0438\u043C\u0435\u044E\u0449\u0438\u0435 \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0439 \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0434\u0432\u0435\u0440\u0435\u0439. \u0422\u0430\u043A\u0436\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0432\u0435\u0440\u0438 \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u0438 \u043F\u043E\u043C\u043E\u0449\u0438 \u043A\u043D\u043E\u043F\u043A\u0438 \u0438\u043B\u0438 \u0440\u0435\u043B\u0435.\
\u0424\u043E\u0442\u043E\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043D\u0430\u044F \u043F\u0430\u0440\u0430, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u0430\u044F \u0434\u043B\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u0438\u044F \u0434\u043B\u044F \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u0441\u0442\u0432\u043E\u0440\u043E\u043A. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043F\u0440\u0438 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0435, \
\u0442\u0430\u043D\u043E\u0432\u0438\u0432\u0448\u0435\u043C\u0441\u044F \u0432 \u0434\u0432\u0435\u0440\u043D\u043E\u043C \u043F\u0440\u043E\u0435\u043C\u0435, \u0434\u0432\u0435\u0440\u0438 \u043D\u0435 \u0437\u0430\u043A\u0440\u043E\u044E\u0442\u0441.\
\u0414\u043B\u044F \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438 \u0443\u0434\u043E\u0431\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0440\u0430\u0437\u0434\u0432\u0438\u0436\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0434\u0432\u0435\u0440\u0438 \u0438\u043C\u0435\u044E\u0442 \u043D\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B:\
\u2022 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0441\u0442\u0432\u043E\u0440\u043E\u043A;\
\u2022 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043A\u0435 \u0442\u043E\u0440\u043C\u043E\u0436\u0435\u043D\u0438\u044F;\
\u2022 \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u0434\u0435\u0440\u0436\u043A\u0438 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0434\u0432\u0435\u0440\u0438;\
\u2022 \u0437\u043E\u043D\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0440\u0430\u0434\u0430\u0440\u0430.\
\u0412 \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445 \u0434\u0432\u0435\u0440\u0435\u0439 \u043C\u044B \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0435\u043C \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0441 \u0431\u0440\u0435\u043D\u0434\u0430\u043C\u0438 Label, Holland Mot.
#Caregory6alt4ic1.ab=\u0414\u0420\u0423\u0413\u0418\u0415
#Caregory6alt4ic2.ab=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u0430\u043A\u0430\u043B\u0435\u043D\u043D\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 10 \u043C\u043C.\n\
#\u041F\u043E\u0434\u043E\u0431\u043D\u044B\u0435 \u0434\u0432\u0435\u0440\u0438 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0432 \u043B\u044E\u0431\u043E\u043C \u043C\u0435\u0441\u0442\u0435. \u0415\u0441\u043B\u0438 \u0438\u043C\u0435\u044E\u0442\u0441\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0438 \u043F\u0443\u0441\u0442\u043E\u0442\u044B \u0432 \u043C\u0435\u0441\u0442\u0430\u0445 \u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F \u0434\u0432\u0435\u0440\u0435\u0439, \u043C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0432\u0430\u043C \u0434\u0432\u0435\u0440\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0439 \u043D\u0430\u043C\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438.\n\
#\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u044B \u0434\u0432\u0435\u0440\u0438: \u0432\u044B\u0441\u043E\u0442\u0430 210 c\u043C, \u0448\u0438\u0440\u0438\u043D\u0430 90 c\u043C. \u041F\u0440\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432 \u0434\u043E\u043B\u0436\u043D\u0430 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043D\u0430 \u043F\u0435\u0442\u043B\u0438. \u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043E\u0431\u044B\u0447\u043D\u043E \u0431\u044B\u0432\u0430\u0435\u0442 \u0431\u0435\u0437 \u043F\u0440\u0435\u0433\u0440\u0430\u0434; \u043D\u0430 \u043F\u043E\u043B\u0443 \u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0440\u043E\u0433.\n\
#\u0412\u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B \u0438\u0437 \u043D\u0435\u0440\u0436\u0430\u0432\u0435\u044E\u0449\u0435\u0439 \u0441\u0442\u0430\u043B\u0438. \u041C\u044B \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0435\u043C \u0441 \u0442\u0430\u043A\u0438\u043C\u0438 \u0431\u0440\u0435\u043D\u0434\u0430\u043C\u0438, \u043A\u0430\u043A Makrowin, Minusco, Hafele.

