header.ad=WindSpot
home.ad=Ana S\u0259yf\u0259
About.ad=Haqq\u0131m\u0131zda
Services.ad=Xidm\u0259tl\u0259rimiz
OurSkills.ad=Son Yenilikl\u0259rimiz
Gallery.ad=Qalareya
News.ad=\u00DCnvan\u0131m\u0131z
Contact.ad=\u018Flaq\u0259
Aboutus.ad=Bizim haqq\u0131m\u0131zda
Header.ab=WINDSTOP CAM BALKON \u2013  XXI \u0259srin m\u00FCasir texnologiyas\u0131n\u0131n Az\u0259rbaycan bazar\u0131nda ir\u0259lil\u0259m\u0259sind\u0259 pioner olmaqla, cambalkon sistemini 2007-ci ild\u0259 ilk d\u0259f\u0259 Bak\u0131ya g\u0259tir\u0259n dinamik inki\u015Faf ed\u0259n \u015Firk\u0259tdir.
MisComp.ab=M\u0130SS\u0130YAMIZ:
MisAbtext.ab=M\u00FC\u015Ft\u0259rinin t\u0259l\u0259bl\u0259rini anlayan, d\u00FCnya standartlar\u0131 il\u0259 idar\u0259 olunan,vaxt\u0131nda \u00E7atd\u0131r\u0131lman\u0131 t\u0259min ed\u0259n,y\u00FCks\u0259k pe\u015F\u0259kar komandaya malik WINDSTOP \u015Firk\u0259ti, y\u00FCks\u0259k keyfiyy\u0259tli \u015F\u00FC\u015F\u0259 m\u0259hsullar\u0131,m\u00FCxt\u0259lif a\u00E7\u0131lan sisteml\u0259ri,\u00F6z evl\u0259rinin v\u0259 i\u015F yerl\u0259rinin d\u0259y\u0259rini art\u0131rmaq ist\u0259y\u0259n kreativ sahibkarlar v\u0259 korporativ m\u00FC\u015Ft\u0259ril\u0259r \u00FC\u00E7\u00FCn qura\u015Fd\u0131r\u0131r.
MisAbtext1.ab=H\u0259l\u0259 q\u0259dim zamanlardan Bak\u0131 eyvanlar\u0131n\u0131n v\u0259 \u015F\u00FC\u015F\u0259b\u0259ndl\u0259rin \u015F\u00FC\u015F\u0259 il\u0259 ba\u011Flanmas\u0131 d\u0259bd\u0259 idi. Memarl\u0131q \u0259h\u0259miyy\u0259tli evl\u0259rd\u0259 olan \u015F\u00FC\u015F\u0259b\u0259ndl\u0259r buna s\u00FCbutdur. Lakin bizim texniki inqilab d\u00F6vr\u00FCnd\u0259  bu sistem daha kamil v\u0259 estetik hal ald\u0131. Yeni sistem \u015F\u00FC\u015F\u0259b\u0259ndin tam a\u00E7\u0131lmas\u0131na imkan verir, onun estetikliyi is\u0259 fasad\u0131 korlamadan, ist\u0259r q\u0259dim imar\u0259t v\u0259 ya \u0259n m\u00FCasir tikili olsun, ist\u0259nil\u0259n memarl\u0131qla uy\u011Funla\u015F\u0131r.
MisAbtext2.ab=B\u00FCt\u00FCn alman, fin, t\u00FCrk, cambalkon istehsal\u00E7\u0131lar\u0131n\u0131n texniki xarakteristikas\u0131n\u0131 \u00F6yr\u0259ndikd\u0259n sonra onlar\u0131n \u00FCst\u00FCnl\u00FCkl\u0259rini v\u0259 \u0259ksiklikl\u0259rini t\u0259yin etdi. Bel\u0259likl\u0259 WINDSTOP CAM BALKON \u015Firk\u0259tinin \u0259m\u0259kda\u015Flar\u0131 apard\u0131qlar\u0131 ara\u015Fd\u0131rmadan sonra keyfiyy\u0259ti v\u0259 qiym\u0259ti uy\u011Fun \u0259n optimal m\u0259hsulu se\u00E7dil\u0259r. Daha sonra biz m\u0259hsul se\u00E7imimiz\u0259 a\u00E7\u0131l\u0131b - ba\u011Flanan tavanlar\u0131n m\u00FCxt\u0259lif \u00E7e\u015Fidini \u0259lav\u0259 etdik:
MisAbtext3.ab=\u00F6z oxu \u0259traf\u0131nda  qatlanan v\u0259 toplanaraq tamam\u0259n a\u00E7\u0131lan al\u00FCmin panell\u0259rd\u0259n ibar\u0259t tavan sistemi ROLL\u0130NG ROOF.
MisAbtext4.ab=A\u00E7\u0131lan tavanlar\u0131n \u015F\u00FC\u015F\u0259l\u0259nm\u0259sinin \u0259n effektiv yolu a\u00E7\u0131l\u0131b \u2013 ba\u011Flanan CAM TAVAN sisteml\u0259ridir, el\u0259c\u0259 d\u0259 membran v\u0259 tentl\u0259r d\u0259 t\u0259klif edirik.
MisAbtext5.ab=Diqq\u0259tinizi \u00E7\u0259km\u0259k ist\u0259diyimiz m\u0259qamlardan biri d\u0259 budur ki, CAMBALKON v\u0259 dig\u0259r a\u00E7\u0131l\u0131b \u2013 ba\u011Flanan sisteml\u0259r ilk bax\u0131\u015Fdan sad\u0259 g\u00F6rs\u0259ns\u0259 d\u0259 onlar i\u015Fl\u0259k mexanizml\u0259rdir v\u0259 \u00F6z \u00F6mr\u00FCn\u00FC, qura\u015Fd\u0131rmadan sonra ba\u015Flay\u0131r. Bu s\u0259b\u0259bd\u0259n siz, etibarl\u0131 sistem t\u0259klif ed\u0259n v\u0259 laz\u0131m oldu\u011Fu t\u0259qdird\u0259 keyfiyy\u0259tli v\u0259 s\u00FCr\u0259tli  xidm\u0259t g\u00F6st\u0259r\u0259n \u015Firk\u0259t il\u0259 \u0259laq\u0259 qurma\u011F\u0131n\u0131z lab\u00FCdd\u00FCr.
MisAbtext6.ab=B\u00FCt\u00FCn sisteml\u0259r\u0259 istehsal\u00F6\u0131 t\u0259r\u0259find\u0259n z\u0259man\u0259t verilir.
MisAbtext7.ab=B\u00FCt\u00FCn bu sisteml\u0259ri \u0259yani olaraq g\u00F6rm\u0259k \u00FC\u00E7\u00FCn AF Centrd\u0259 olan s\u0259rgi salonumuza g\u0259l\u0259 bil\u0259rsiniz. M\u0259rk\u0259zi giri\u015Fd\u0259 oldu\u011Fumuz \u00FC\u00E7\u00FCn stendimizi tapmaq \u00E7ox asandd\u0131r.
MisAbtext8.ab=WINDSTOP CAM BALKON bazar\u0131 yeni m\u0259hsulla tan\u0131\u015F etm\u0259k m\u0259qs\u0259di il\u0259  televiziyada, \u0130nternetd\u0259, m\u00FCxt\u0259lif n\u0259\u015Frl\u0259rd\u0259 b\u00F6y\u00FCk reklam kompaniyas\u0131 h\u0259yata ke\u00E7irtdi. WINDSTOP CAM BALKON \u015Firk\u0259ti olaraq biz, Bak\u0131da ke\u00E7iril\u0259n in\u015Faat s\u0259rgil\u0259rinin f\u0259al i\u015Ftirak\u00E7\u0131s\u0131y\u0131q.
MisAbtext9.ab=\u0130ndi istifad\u0259\u00E7il\u0259rin \u00E7oxu bizim t\u0259qdim etdiyimiz geni\u015F m\u0259hsul se\u00E7imi il\u0259 tan\u0131\u015Fd\u0131r v\u0259 biz m\u0259mnuniyy\u0259tl\u0259 g\u00F6r\u00FC\u015F zaman\u0131 daha \u0259trafl\u0131 t\u0259qdimat etm\u0259y\u0259 haz\u0131r\u0131q
servicetext9.ab=B\u0130Z S\u0130Z\u018F N\u018F T\u018FKL\u0130F ED\u018F B\u0130L\u018FR\u0130K
servicetext1.ab=F\u0259rqimiz f\u0259rqliliyimizdir
Qrup1Text1.ab=Cambalkon
Qrup1Text2.ab=S\u00FCrm\u0259li
Qrup1Text3.ab=P\u0259rd\u0259li
Qrup1Text4.ab=\u0130st\u0259diyiniz yeri komfortlu m\u0259kana \u00E7evirm\u0259k \u00FC\u00E7\u00FCn geni\u015F se\u00E7imli tam a\u00E7\u0131lan \u00E7\u0259r\u00E7iv\u0259siz Cambalkon sisteml\u0259ri.
Qrup1Text5.ab=Biziml\u0259 \u0259laq\u0259
Qrup2Text1.ab=\u015E\u00DC\u015E\u018FL\u018FNM\u018F
Qrup2Text2.ab=Sabit \u015F\u00FC\u015F\u0259l\u0259nm\u0259
Qrup2Text3.ab=Daxili arak\u0259sm\u0259
Qrup2Text4.ab=Biz a\u00E7\u0131l\u0131b-ba\u011Flanan sisteml\u0259rl\u0259 yana\u015F\u0131 m\u00FCxt\u0259lif \u00F6l\u00E7\u00FCd\u0259, r\u0259ngd\u0259 v\u0259 t\u0259yinatda sabit \u015F\u00FC\u015F\u0259l\u0259nm\u0259 sisteml\u0259ri d\u0259 t\u0259klif edirik.
Qrup2Text5.ab=Biziml\u0259 \u0259laq\u0259
Qrup3Text1.ab=FASAD
Qrup3Text2.ab=Silikon c\u0259bh\u0259
Qrup3Text3.ab=Qapaql\u0131 c\u0259bh\u0259
Qrup3Text4.ab=Monet sistem
Qrup3Text5.ab=Izosistem
Qrup3Text6.ab=Aluwood
Qrup3Text7.ab=M\u00FCasir fasad \u015F\u00FC\u015F\u0259l\u0259nm\u0259 n\u00F6vl\u0259ri \u00FC\u00E7\u00FCn pe\u015Fakar xidm\u0259tl\u0259r:
Qrup3Text8.ab=Biziml\u0259 \u0259laq\u0259
Qrup4Text1.ab=Tavan
Qrup4Text2.ab=Yuvarlanan tavan
Qrup4Text3.ab=Cam tavan
Qrup4Text4.ab=Tent
Qrup4Text5.ab=Sky light
Qrup4Text6.ab=Polikarbonat damlar
Qrup4Text7.ab=Membran
Qrup4Text8.ab=Hovuzlar
Qrup4Text9.ab=\u015Eirk\u0259timiz m\u00F6xt\u0259lif n\u00FCv a\u00E7\u0131lan v\u0259 a\u00E7\u0131lmayan tavan sisteml\u0259ri t\u0259klif edir.
Qrup4Text10.ab=Biziml\u0259 \u0259laq\u0259
Qrup5Text1.ab=M\u0259h\u0259cc\u0259r
Qrup5Text2.ab=Al\u00FCmin aksesuarlarla \u015F\u00FC\u015F\u0259 m\u0259h\u0259cc\u0259rl\u0259r
Qrup5Text3.ab=Paslanmaz aksesuarlarla \u015F\u00FC\u015F\u0259 m\u0259h\u0259cc\u0259rl\u0259r
Qrup5Text4.ab=Evinizin v\u0259 dig\u0259r m\u0259kan\u0131n\u0131z\u0131n dizayn\u0131 il\u0259 tam uy\u011Funluq t\u0259\u015Fkil ed\u0259n \u015F\u00FC\u015F\u0259 m\u0259h\u0259cc\u0259rl\u0259r t\u0259klif edirik.
Qrup5Text5.ab=Biziml\u0259 \u0259laq\u0259
Qrup6Text1.ab=QAPILAR
Qrup6Text2.ab=Asq\u0131l\u0131
Qrup6Text3.ab=Pompal\u0131
Qrup6Text4.ab=Fotoselli
Qrup6Text5.ab=Petl\u0259li(mente\u015Feli) qap\u0131lar
Qrup6Text6.ab=Windstop \u015Firk\u0259ti m\u00FCxt\u0259lif n\u00F6v qap\u0131lar t\u0259klif edir.
Qrup6Text7.ab=Biziml\u0259 \u0259laq\u0259
PortfolioText1.ab=Bizim portfolio
PortfolioText2.ab=Ham\u0131s\u0131
PortfolioText3.ab=Kafe v\u0259 Restoranlar
PortfolioText4.ab=Patio v\u0259 Hovuzlar
PortfolioText5.ab=Q\u0131\u015F ba\u011F\u00E7alar\u0131
PortfolioText6.ab=Qarajlar
ContactText1.ab=Biziml\u0259 \u0259laq\u0259
ContactText2.ab=Se\u00E7iminizd\u0259n bizi x\u0259b\u0259rdar edin
ContactText3.ab=Ad\u0131n\u0131z
ContactText4.ab=E-mail
ContactText5.ab=M\u0259tn
ContactText6.ab=G\u00F6nd\u0259r
ContactText7.ab=\u018Flaq\u0259d\u0259 olmaq
ContactText8.ab=Yerimiz
ContactText9.ab=Sosial \u015F\u0259b\u0259k\u0259l\u0259r
Caregory1alt1ic1.ab=S\u00DCRM\u018FLI
Caregory1alt1ic2.ab=\u015Eirk\u0259timiz sisteml\u0259rin \u00E7ox \u00E7e\u015Fidliliyi il\u0259 f\u0259rql\u0259nir. S\u00FCrm\u0259li sistem bunlardan biridir. S\u00FCrm\u0259li sistemin \u00F6z\u00FCd\u0259 iki c\u00FCr olur, k\u0259ndarl\u0131 v\u0259 k\u0259ndars\u0131z. Sistemd\u0259 8 mm v\u0259 10 mm \u015F\u00FC\u015F\u0259d\u0259n istifad\u0259 olunur, maksimum h\u00FCnd\u00FCrl\u00FCk \u00E7\u00F6l m\u0259kanlarda 2.5 m, i\u00E7 m\u0259kanlarda 3m olur. \u00E7\u00FCl m\u0259kanlarda ad\u0259t\u0259n k\u0259ndarl\u0131 s\u00FCrm\u0259li sistemd\u0259n istifad\u0259 olunur. Sistemin 1 kv a\u011F\u0131rl\u0131\u011F\u0131 25-30 kq t\u0259\u015Fkil edir. Qanadlar i\u00E7\u0259ri qatlanmad\u0131\u011F\u0131ndan h\u0259r c\u00FCr p\u0259rd\u0259d\u0259n istifad\u0259 etm\u0259k olar. K\u0259ndarl\u0131 s\u00FCrm\u0259li sistem 100% su buraxmama qabiliyy\u0259tin\u0259 malikdir. Sistemin 1 kv d\u0259y\u0259ri i\u015Fin h\u0259cmind\u0259n, m\u0259kan\u0131n \u00F6l\u00E7\u00FCl\u0259rind\u0259n asl\u0131 olaraq 165-175  AZN aras\u0131 d\u0259yi\u015Fir.
Caregory1alt2ic1.ab=P\u0259rd\u0259li
Caregory1alt2ic2.ab=\u00F6z\u00FCnd\u0259n p\u0259rd\u0259li sisteml\u0259rd\u0259 d\u0259 dig\u0259r  cambalkon sisteml\u0259ri kimi  m\u00F6vs\u00FCm\u00FCn\u0259 g\u00F6r\u0259 m\u0259kan\u0131 tamam\u0259n a\u00E7maq v\u0259 ya qapatmaq qabliyy\u0259tin\u0259 malikdir. P\u0259rd\u0259l\u0259r \u015F\u00F6\u015F\u0259 il\u0259 birlikd\u0259 h\u0259r\u0259k\u0259t edir.
Caregory2alt1ic1=SABIT \u015E\u00DC\u015E\u018FL\u018FNM\u018F
Caregory2alt1ic2.ab=H\u0259r\u0259k\u0259t ed\u0259n sisteml\u0259rl\u0259 yana\u015F\u0131 m\u00FCxt\u0259lif r\u0259ngd\u0259 v\u0259 \u00F6l\u00E7\u00FCd\u0259 sabit \u015F\u00FC\u015F\u0259l\u0259nm\u0259 d\u0259 t\u0259klif edirik. Sizin m\u0259kan\u0131n t\u0259l\u0259bind\u0259n v\u0259 texniki parametrl\u0259rind\u0259n as\u0131l\u0131 olaraq m\u00FCmk\u00FCn h\u0259ll variantlar\u0131 veririk: Profilsiz sabit \u015F\u00FC\u015F\u0259d\u0259n, m\u00FCxt\u0259lif  n\u00F6v fasad \u015F\u00FC\u015F\u0259l\u0259nm\u0259sin\u0259 q\u0259d\u0259r.
Caregory2alt2ic1.ab=DAXILI ARAK\u018FSM\u018F
Caregory2alt2ic2.ab=Ofisl\u0259rinizd\u0259, kafe v\u0259 restoranlar\u0131n\u0131zda bir s\u00F6zl\u0259  h\u0259m i\u015F yerl\u0259rinizd\u0259 h\u0259m d\u0259  d\u0259 evl\u0259rinizd\u0259   m\u0259kan\u0131n\u0131z\u0131 geni\u015Fl\u0259ndirm\u0259k v\u0259 ya ki\u00E7iltm\u0259k ist\u0259yirsinizs\u0259 yaxud i\u015Fin s\u0259m\u0259r\u0259liliyini art\u0131rmaq \u00FC\u00E7\u00FCn \u0259trafdak\u0131 s\u0259sl\u0259rd\u0259n qurtulmaq ist\u0259yirsinizs\u0259 siz\u0259 t\u0259klif etdiyimiz arak\u0259sm\u0259l\u0259r \u0259v\u0259zsiz se\u00E7imdir. Bu sisteml\u0259r y\u00FCks\u0259k keyfiyy\u0259tli \u0130talyan istehsal\u0131 olan BM profilleri  il\u0259  ist\u0259yinizd\u0259n asl\u0131 olaraq m\u00FCxt\u0259lif r\u0259ngd\u0259 , \u00F6l\u00E7\u00FCd\u0259  v\u0259 m\u00FCxt\u0259lif dekorasiyada olan \u015F\u00FC\u015F\u0259l\u0259rl\u0259 montaj olunur. Arak\u0259sm\u0259l\u0259r h\u0259m  a\u00E7\u0131l\u0131b-ba\u011Flanan h\u0259m d\u0259 sabit ola bil\u0259r .
Caregory2alt2ic3.ab=I\u00E7 m\u0259kanlarda daxili arak\u0259sm\u0259l\u0259rin m\u00FCxt\u0259lif n\u00F6vl\u0259rini t\u0259klif edir:
Caregory2alt2ic4.ab=  Profilsiz tamam\u0259n \u015F\u00FC\u015F\u0259d\u0259n olan arak\u0259sm\u0259l\u0259r
Caregory2alt2ic5.ab=  M\u00FCxt\u0259lif profill\u0259rin istifad\u0259si il\u0259 \u015F\u00FC\u015F\u0259 arak\u0259sm\u0259l\u0259r
Caregory2alt2ic6.ab=  T\u0259kqat v\u0259 c\u00FCtqat arak\u0259sm\u0259l\u0259r, paket \u015F\u00FC\u015F\u0259, jal\u00FCzl\u00FC paket \u015F\u00FC\u015F\u0259 v\u0259 s.
Caregory2alt2ic7.ab=  \u015E\u00FC\u015F\u0259nin r\u0259ngi, b\u0259z\u0259yi, laminasiyas\u0131, qal\u0131nl\u0131\u011F\u0131-b\u00FCt\u00FCn bu parametrl\u0259r sizin se\u00E7iminizd\u0259n as\u0131l\u0131d\u0131r.
Caregory3alt1ic1.ab=SILIKON C\u018FBH\u018F
Caregory3alt1ic2.ab=Silikon c\u0259bh\u0259 n\u00F6vl\u0259ri iki c\u00FCr olur: kaset v\u0259 kasetsiz.T\u0259tbiq oluna bil\u0259c\u0259k \u015F\u00FC\u015F\u0259 h\u0259m \u015F\u0259ffaf, h\u0259m d\u0259 ist\u0259diyiniz r\u0259ngd\u0259 v\u0259 t\u0259rkibd\u0259 ola bil\u0259r. Bir \u00E7ox hallarda z\u0259rb\u0259y\u0259 davaml\u0131 temperli \u015F\u00FC\u015F\u0259l\u0259r t\u0259tbiq olunur.\
T\u0259tbiq oluna bil\u0259c\u0259k sisteml\u0259r: h\u0259m T\u00FCrkiy\u0259 istehsal\u00E7\u0131lar\u0131 (Asa\u015F, K\u00FCrto\u011Flu, Akpa v\u0259 dig\u0259rl\u0259ri), Avropa istehsal\u00E7\u0131lar\u0131 (\u015Euko, Reynaers, ALUK). \u0130stehsal\u00E7\u0131 b\u00F6lg\u0259d\u0259n as\u0131l\u0131 olaraq sisteml\u0259r bir-birind\u0259n standartlara g\u00F6r\u0259 se\u00E7ilir. H\u0259r sistemin t\u0259tbiq olunmas\u0131 parametrl\u0259ri, t\u0259rkibin\u0259, aksessuarlar\u0131na, emal\u0131na, m\u00F6hk\u0259mliyin\u0259, \u0259t qal\u0131nl\u0131\u011F\u0131na v\u0259 t\u0259tbiq olundu\u011Fu yer\u0259 g\u00F6r\u0259 d\u00FCzg\u00FCn hesablanmal\u0131d\u0131r. Bak\u0131n\u0131n k\u00FCl\u0259kli \u015F\u0259raitind\u0259, h\u0259m\u00E7inin d\u0259nizk\u0259nar\u0131 v\u0259 ya da\u011F\u00FCst\u00FC yerl\u0259\u015Fm\u0259l\u0259rd\u0259 bunu n\u0259z\u0259rd\u0259n qa\u00E7\u0131rmaq olmaz. Az\u0259rbaycan\u0131n da\u011Fl\u0131q v\u0259 \u015Fimal rayonlar\u0131nda is\u0259 istiliy\u0259 q\u0259na\u0259t olunma m\u0259s\u0259l\u0259l\u0259ri n\u0259z\u0259r\u0259 al\u0131nmal\u0131d\u0131r. Bu zaman n\u0259inki t\u0259tbiq olunan profill\u0259r, h\u0259m d\u0259, istifad\u0259 oluna bil\u0259c\u0259k \u015F\u00FC\u015F\u0259l\u0259r d\u0259 x\u00FCsusi t\u0259rkibli ola bil\u0259r.
Caregory3alt2ic1.ab=QAPAQLI C\u018FBH\u018F
Caregory3alt2ic2.ab=Qapaql\u0131 c\u0259bh\u0259 \u0259n geni\u015F istifad\u0259 olunan \u015F\u00FC\u015F\u0259l\u0259nm\u0259 sistemidir. G\u00F6r\u00FCn\u00FC\u015Fd\u0259 silikon c\u0259bh\u0259d\u0259n onu \u015F\u00FC\u015F\u0259 \u00FCz\u0259rin\u0259 t\u0259tbiq olunan qapaqlar f\u0259rql\u0259ndirir. T\u0259tbiq oluna bil\u0259c\u0259k sisteml\u0259r: h\u0259m T\u00FCrkiy\u0259 istehsal\u00E7\u0131lar\u0131 (Asa\u015F, K\u00FCrto\u011Flu, Akpa v\u0259 dig\u0259rl\u0259ri), h\u0259m d\u0259 Avropa istehsal\u00E7\u0131lar\u0131 (\u015Euko, Reynaers, Aluk)\
M\u00FCxt\u0259lif \u015F\u00FC\u015F\u0259 n\u00F6vl\u0259ri v\u0259 iri formatl\u0131 \u201Cjumbo\u201D \u015F\u00FC\u015F\u0259l\u0259ri asanl\u0131qla t\u0259tbiq oluna bil\u0259r. Ad\u0259t\u0259n t\u0259tbiq olunan \u015F\u00FC\u015F\u0259l\u0259r temperli v\u0259 ya lamin\u0259 olunmu\u015F olur. Lamin\u0259 \u015F\u00FC\u015F\u0259l\u0259ri bildiyiniz kimi ikiqat olur v\u0259 aras\u0131nda h\u0259r iki \u015F\u00FC\u015F\u0259ni bir-birin\u0259 b\u0259rkid\u0259n qat t\u0259tbiq edilir. \u015E\u00FC\u015F\u0259 s\u0131nark\u0259n yer\u0259 t\u00F6k\u00FClm\u00FCr. Fasadda h\u0259m t\u0259kqat, h\u0259m d\u0259 c\u00FCt \u015F\u00FC\u015F\u0259 paketd\u0259n istifad\u0259 olunur.
Caregory3alt3ic1.ab=MONET SISTEM
Caregory3alt3ic2.ab=Spayder sisteml\u0259ri ad\u0131n\u0131 \u00F6z h\u00F6r\u00FCm\u00E7\u0259kvari g\u00F6r\u00FCnt\u00FCl\u00FC aksessuarlar\u0131na g\u00F6r\u0259 qazan\u0131b. \u201CMonet sistemi\u201D deyildikd\u0259 is\u0259 \u015F\u00FC\u015F\u0259nin \u00FCz\u0259rind\u0259 g\u00F6r\u00FCn\u0259n pullar\u0131 n\u0259z\u0259r\u0259 al\u0131n\u0131r. Bu c\u00FCr sisteml\u0259r fasad v\u0259 ist\u0259nil\u0259n daxili v\u0259 ya xarici m\u0259kanlar\u0131 b\u00F6y\u00FCk h\u0259m t\u0259kqat, h\u0259m d\u0259 ikiqat \u015F\u00FC\u015F\u0259l\u0259rl\u0259 profil g\u00F6r\u00FCnm\u0259d\u0259n \u015F\u00FC\u015F\u0259l\u0259m\u0259k imkan\u0131 yarad\u0131r.\
\u0130stifad\u0259 olunan d\u0259mir ba\u011Flant\u0131lar paslanmaz olur. Paslanmazlar h\u0259m par\u0131lt\u0131l\u0131, h\u0259m d\u0259 mat ola bil\u0259r. \u0130stifad\u0259 etdiyimiz paslanmazlar yaln\u0131z T\u00FCrkiy\u0259 istehsal\u0131d\u0131r. \u0130st\u0259nil\u0259n dizayn \u00FC\u00E7\u00FCn \u00F6z\u0259l aksessuarlar da istehsal olunub, t\u0259tbiq oluna bil\u0259r.\
Tam \u015F\u00FC\u015F\u0259 g\u00F6r\u00FCnt\u00FCs\u00FCn\u00FC \u0259ld\u0259 etm\u0259k \u00FC\u00E7\u00FCn metal\u0131 \u0259v\u0259z ed\u0259 bil\u0259n \u015F\u00FC\u015F\u0259 kolonlar (cam kolonlar) t\u0259tbiq edil\u0259 bil\u0259r. Bu zaman cam kolonlar m\u00FCxt\u0259lif \u00F6l\u00E7\u00FCl\u00FC temperli v\u0259 lamin\u0259 \u015F\u00FC\u015F\u0259l\u0259rd\u0259n y\u0131\u011F\u0131l\u0131r.
Caregory3alt4ic1.ab=IZOSISTEM
Caregory3alt4ic2.ab=Az\u0259rbaycanda \u201Cizosistem\u201D deyildikd\u0259, izolyasiya qat\u0131 olan al\u00FCmin profill\u0259r n\u0259z\u0259rd\u0259 tutulur. \u0130zosisteml\u0259rd\u0259  t\u0259tbiq olunan aksessuarlarla yana\u015F\u0131 izolyasiya qat\u0131n\u0131n qal\u0131nl\u0131\u011F\u0131, t\u0259rkibi ve dig\u0259r mexaniki x\u00FCsusiyy\u0259tl\u0259ri b\u00F6y\u00FCk \u0259h\u0259miyy\u0259t k\u0259sb edir. \u0130stehsal\u00E7\u0131 \u00F6lk\u0259nin standartlar\u0131na uy\u011Fun olaraq izosisteml\u0259rin texniki xarakteristikalar\u0131 f\u0259rql\u0259nir
Caregory3alt5ic1.ab=ALUWOOD
Caregory3alt5ic2.ab=Ah\u015Fap\u0131n t\u0259biiliyi, istifad\u0259 olunan m\u00FChit\u0259 bir istilik v\u0259 estetiklik g\u0259tirir. Daha \u00E7ox s\u0259s izolyasiyas\u0131 v\u0259 sa\u011Flaml\u0131q bax\u0131m\u0131ndan ah\u015Fap \u00FCst\u00FCnd\u00FCr. istiliyin transferini \u0259ng\u0259ll\u0259y\u0259n havayla dolu h\u00FCceyr\u0259l\u0259ri say\u0259sind\u0259 alternativi olan v\u0259saitl\u0259rd\u0259n daha y\u00FCks\u0259k istilik izolyasiyas\u0131 t\u0259min ed\u0259r. Taxta s\u0259s- k\u00FCy\u00FC v\u0259 exonu \u00F6z\u00FCn\u0259 \u00E7\u0259kir. Sadalad\u0131\u011F\u0131m\u0131z m\u00FCsb\u0259t\
x\u00FCsusiyy\u0259tl\u0259ri  \u00F6z\u00FCnd\u0259 birl\u0259\u015Fdir\u0259n taxta il\u0259 t\u0259bi\u0259t \u015F\u0259rtl\u0259rind\u0259 he\u00E7 bir bax\u0131m t\u0259l\u0259b etm\u0259d\u0259n \u00E7ox uzun ill\u0259r d\u00F6z\u0259n al\u00FCminyumu Aluwood  sistemd\u0259 bir araya g\u0259tirdik. Ayr\u0131ca bu sistemd\u0259 daxili v\u0259 xarici m\u0259kanda bir-birind\u0259n m\u00FCst\u0259qil \u00E7ox d\u0259yi\u015Fik versiyalarda  r\u0259ng se\u00E7m\u0259 imkan\u0131n\u0131z vard\u0131r. Al\u00FCminium olan qisimd\u0259 y\u0259ni xaricd\u0259 c\u0259bh\u0259niz\u0259 uy\u011Fun \
bir r\u0259ng se\u00E7\u0259rk\u0259n, daxili m\u0259kanda is\u0259 \u00F6z z\u00F6vq\u00FCn\u00FCz\u0259 uy\u011Fun ah\u015Fap\u0131n r\u0259ng v\u0259 toxumas\u0131n\u0131 se\u00E7\u0259 bil\u0259rsiniz. Ah\u015Fap al\u00FCminyum p\u0259nc\u0259r\u0259 ilk yat\u0131r\u0131m maliyy\u0259ti PVC, al\u00FCminyum ve yaln\u0131z taxta  p\u0259nc\u0259r\u0259d\u0259n daha bahal\u0131 olms\u0131 bax\u0131m\u0131ndan  ekonomik \u00F6m\u00FCrl\u0259ri g\u00F6z \u00F6n\u00FCn\u0259 al\u0131nd\u0131\u011F\u0131nda dig\u0259r sisteml\u0259rd\u0259n daha ucuz ba\u015Fa g\u0259ldiyi ortaya \u00E7\u0131x\u0131r. Bundan \
ba\u015Fqa insanlar qiym\u0259tl\u0259ri m\u00FCqayis\u0259 ed\u0259rk\u0259n bu c\u00FCr s\u0259hv\u0259 yol verirl\u0259r. Bel\u0259ki m\u00FCqayis\u0259 eyni funksiyal\u0131, eyni keyfiyy\u0259tli m\u0259hsullar aras\u0131nda apar\u0131lmal\u0131d\u0131r. Burada izolyasiya, estetik v\u0259 texniki bax\u0131mdan x\u00FCsusiyy\u0259tl\u0259r m\u00FCqayis\u0259 olunmal\u0131d\u0131r.Deyil\u0259nl\u0259r\u0259 \u0259lav\u0259 olaraq qeyd etm\u0259k laz\u0131md\u0131r ki, a\u011Fac v\u0259 al\u00FCminiumun v\u0259hd\u0259t t\u0259\u015Fkil etdiyi bu m\u0259hsul ekoloji\
v\u0259 dayan\u0131ql\u0131l\u0131q bax\u0131m\u0131ndan m\u00FCbahis\u0259 olunmazd\u0131r, \u00E7\u00FCnki, sa\u011Flaml\u0131\u011Fa he\u00E7 bir ziyan\u0131 olmayan t\u0259bii v\u0259 davaml\u0131 materiallardan istifad\u0259 olunmu\u015Fdur.
Caregory4alt1ic1.ab=YUVARLANAN TAVAN
Caregory4alt1ic2.ab=Sistem d\u00FCnyada he\u00E7 bir a\u00E7\u0131lan tavan sisteminin bir arada ger\u00E7\u0259kl\u0259\u015Fdir\u0259 bilm\u0259diyi qatlanma ve toplanma \u00F6z\u0259lliyini \u00F6z\u00FCnd\u0259 birl\u0259\u015Fdirir.\
Sistemd\u0259 38 cm geni\u015Fliyind\u0259ki al\u00FCmin panell\u0259r \u00F6z oxu \u0259traf\u0131nda d\u00F6n\u0259r\u0259k qatlan\u0131r.\
Qatlanma h\u0259r\u0259k\u0259ti tamamland\u0131qdan sonra al\u00FCmin panell\u0259r geriy\u0259 do\u011Fru toplanaraq birlikd\u0259 a\u00E7\u0131l\u0131r.\
H\u0259r bir panel t\u0259k\u0259r t\u0259r\u0259find\u0259n h\u0259r\u0259k\u0259t etdirilir.\
Sistemd\u0259 istifad\u0259 olunan al\u00FCmin panell\u0259rin \u0259t qal\u0131nl\u0131\u011F\u0131 2mm, ana d\u0259r\u0259 profilinin \u0259t qal\u0131nl\u0131\u011F\u0131 4mm ve \u00FCst rels profili 5mm-dir.\
Sistem \u015Faq\u00FCli da\u015F\u0131y\u0131c\u0131lar\u0131 max . 300 cm-d\u0259n bir at\u0131lmal\u0131d\u0131r.\
Sistem 5% \u0259yim il\u0259 \u00E7al\u0131\u015F\u0131r.\
50 m2 m\u0259kana bir d\u0259st t\u0259tbiq edilir.\
100% su buraxmama qabiliyy\u0259tin\u0259 malikdir.\
\u0130st\u0259nil\u0259n h\u0259r r\u0259ngd\u0259 uy\u011Fulana bil\u0259r.\
\u0130stifad\u0259 olunan b\u00FCt\u00FCn profill\u0259r v\u0259 aksessuarlar paslanmazd\u0131r.\
Sistemin ehtiyat par\u00E7alar\u0131 2 il z\u0259man\u0259tlidir.
Caregory4alt2ic1.ab=CAM TAVAN
Caregory4alt2ic2.ab=\u0130st\u0259nil\u0259n s\u0259viyy\u0259y\u0259 q\u0259d\u0259r a\u00E7\u0131l\u0131r. Su buraxmama qabiliyy\u0259tin\u0259 malikdir.\
Minimum 17% dam \u0259yilimind\u0259 \u00E7al\u0131\u015F\u0131r. \u0130deal olan 20% \u0259yimdir.\
\u015E\u00FC\u015F\u0259l\u0259r 10 mm (5+5) lamin\u0259 olmal\u0131d\u0131r. Polikarbon, reflekt, r\u0259ngli v\u0259 s. \u015F\u00FC\u015F\u0259l\u0259r uy\u011Funla\u015Fd\u0131r\u0131la bil\u0259r.\
\u015E\u00FC\u015F\u0259l\u0259r uzunlamas\u0131na 3 metr\u0259y\u0259 q\u0259d\u0259r olarsa, t\u0259k\u0259rl\u0259r art\u0131r\u0131laraq uy\u011Funla\u015Fd\u0131r\u0131l\u0131r.\
\u0130st\u0259diyiniz \u00F6l\u00E7\u00FCd\u0259ki m\u0259kanlarda istifad\u0259 etm\u0259k olar.\
Hovuz qapatmalar, kafe v\u0259 restoranlar, teraslar, ba\u011F\u00E7alar v\u0259 s. h\u0259r n\u00F6v m\u0259kanlar ist\u0259diyiniz \u015F\u0259kild\u0259 ba\u011Flana bil\u0259r.\
H\u0259r 25 m2 m\u0259kan \u00FC\u00E7\u00FCn 1 motor istifad\u0259 olunur.\
\u0130st\u0259nil\u0259n h\u0259r r\u0259ngd\u0259 uy\u011Fulana bil\u0259r.\
\u0130stifad\u0259 olunan b\u00FCt\u00FCn aksessuarlar paslanmazd\u0131r.\
Sistemin ehtiyat hiss\u0259l\u0259ri 2 il z\u0259man\u0259tlidir.
Caregory3alt3ic1or.ab=TENT
Caregory3alt3ic2or.ab=Tentl\u0259rin dayaqlar\u0131 ist\u0259nil\u0259n r\u0259ng\u0259 elektrostatik \u00FCsulla boyana bil\u0259r. Taxta g\u00F6r\u00FCn\u00FC\u015Fl\u00FC lamin\u0259 qaplama da t\u0259klif olunur. Tent da\u015F\u0131y\u0131c\u0131 profill\u0259r 50cm bir qoyulur. Sistemin \u0259n b\u00F6y\u00FCk x\u00FCsusiyy\u0259tl\u0259rind\u0259n biri \u0259traf\u0131n ba\u011Flamaq laz\u0131m olarsa, \u0259lav\u0259 profil\u0259 ehtiyac duyulmur. \
H\u0259r\u0259k\u0259tli tavan \u00F6rt\u00FCy\u00FC PVC \u0259sasl\u0131, 780 qr/m2 qramajl\u0131, 3 qatdan ibar\u0259t blackout (i\u015F\u0131q ke\u00E7irm\u0259y\u0259n) x\u00FCsusiyy\u0259tin\u0259 malikdir. Tavan \u00F6rt\u00FCy\u00FCn\u00FCn a\u00E7\u0131l\u0131b-ba\u011Flanmas\u0131 uzaqdan idar\u0259 olunan motor vasit\u0259si il\u0259 h\u0259yata ke\u00E7irilir. \u0130stifad\u0259 olunan motora 5 il z\u0259man\u0259t verilir. \
Bundan \u0259lav\u0259 t\u0259klif etdiyimiz tent sisteml\u0259ri aras\u0131nda qatlanan, qutulu, i\u015F\u0131ql\u0131, g\u00FCn\u0259\u015Flik tent v\u0259 \u00E7\u0259tir n\u00F6vl\u0259ri d\u0259 vard\u0131r.
Caregory3alt4ic1or.ab=SKY LIGHT
Caregory3alt4ic2or.ab=Tavanlarda havalanma v\u0259 g\u00FCn\u0259\u015Fin daxil olma imkanlar\u0131 b\u00F6y\u00FCkd\u00FCr. Bunu Sky Light vasit\u0259si il\u0259 h\u0259yata ke\u00E7irm\u0259k olar.\
X\u00FCsusi Sky Light profill\u0259ri il\u0259 villalar, kommersiya obyektl\u0259ri, hovuzlar, q\u0131\u015F ba\u011F\u00E7alar\u0131 v\u0259 dig\u0259r obyektl\u0259rd\u0259 s\u0259ma g\u00F6r\u00FCnt\u00FCs\u00FCn\u0259 imkan yarad\u0131la bil\u0259r.
Caregory4alt5ic1or.ab=POLIKARBONAT DAMLAR
Caregory4alt5ic2or.ab=Y\u00FCng\u00FCl konstruksiyalar\u0131n sabit damlar\u0131 polikarbonat, \u015F\u00FC\u015F\u0259, orqanik \u015F\u00FC\u015F\u0259d\u0259n y\u0131\u011F\u0131la bil\u0259r. M\u00FCxt\u0259lif materiallar\u0131n \u00F6z\u00FCn\u0259m\u0259xsus v\u0259 qal\u0131nl\u0131\u011F\u0131na uy\u011Fun olaraq i\u015F\u0131q, soyuq ke\u00E7irm\u0259 v\u0259 davaml\u0131l\u0131q x\u00FCsusiyy\u0259ti var.  Qiym\u0259t bax\u0131m\u0131ndan da onlar f\u0259rqlidirl\u0259r.\
Yerind\u0259n as\u0131l\u0131 olaraq bu v\u0259 ya dig\u0259r material t\u00F6vsiyy\u0259 olunur.
Caregory4alt6ic1.ab=MEMBRAN
Caregory4alt6ic2.ab=Sabit tavan adi \u00FCsullardan ba\u015Fqa membran v\u0259 tentl\u0259r vasit\u0259si il\u0259 h\u0259yata ke\u00E7irilir.\
Membran v\u0259 polad konstruksiya k\u00FCl\u0259y\u0259, h\u0259r n\u00F6v hava \u015F\u0259raitin\u0259 uy\u011Fun, yanmayan materialdan istehsal edilir; \
\u2022 Elastiklik, sa\u011Flaml\u0131q v\u0259 dayan\u0131ql\u0131q bu sistemin x\u00FCsusiyy\u0259tl\u0259rind\u0259ndir; \
\u2022 Membran\u0131n haz\u0131rland\u0131\u011F\u0131 material: yanmayan, -30 il\u0259 +70 d\u0259r\u0259c\u0259 soyuq v\u0259 istiy\u0259 davaml\u0131d\u0131r v\u0259 z\u0259man\u0259t verilir; \
\u2022 Ultrab\u0259n\u00F6v\u015F\u0259yi \u015F\u00FCalardan qoruyur; \
\u2022 Boyas\u0131 epoksid boyad\u0131r.
Caregory4alt7ic1.ab=Hovuzlar
Caregory4alt7ic2.ab=A\u00E7\u0131l\u0131b-ba\u011Flanan dam \u00F6rt\u00FCy\u00FC art\u0131q hovuzlar\u0131nda ayr\u0131lmaz hiss\u0259sin\u0259 \u00E7evrilm\u0259kd\u0259dir. \
Yeni texnoloqiyan\u0131n x\u00FCsusiyy\u0259tl\u0259ri say\u0259sind\u0259 g\u00FCn\u0259\u015F enerjisind\u0259n maksimum istifad\u0259 olunur, \u00FCzm\u0259k m\u00F6vs\u00FCm\u00FC uzad\u0131l\u0131r v\u0259 hovuzu t\u0259miz v\u0259 s\u0259liq\u0259li saxlamaq \u00FC\u00E7\u00FCn yaranan art\u0131q x\u0259rcl\u0259r aradan qalx\u0131r.
Caregory5alt1ic1.ab= AL\u00DCMIN AKSESUARLARLA \u015E\u00DC\u015E\u018F M\u018FH\u018FCC\u018FRL\u018FR
Caregory5alt1ic2.ab=Bak\u0131da bir \u00E7oxlar\u0131nda al\u00FCmin m\u0259h\u0259cc\u0259rl\u0259r bar\u0259d\u0259 yanl\u0131\u015F fikirl\u0259r formala\u015Fm\u0131\u015Fd\u0131r.  \u0130\u015F oras\u0131ndad\u0131r ki, ekonom sinif aras\u0131nda geni\u015F yay\u0131lm\u0131\u015F al\u00FCmin m\u0259h\u0259cc\u0259rl\u0259r s\u0131ras\u0131nda hal-haz\u0131rda yeni n\u0259sil al\u00FCmin m\u0259h\u0259cc\u0259rl\u0259r istehsal olunur ki, hans\u0131ki paslanmaz poladdan ay\u0131rmaq \u00E7\u0259tindir. Lakin, paslanmaz poladdan f\u0259rqli olaraq, onlar\u0131n r\u0259ng se\u00E7imi geni\u015Fdir. \
 Metal emal olunduqda h\u0259m mat (tutqun), h\u0259m d\u0259 parlaq xrom ola bilir.  Paslanmayan metaldan f\u0259rqli olaraq, onlar sizin interyer\u0259 uy\u011Fun olaraq h\u0259r r\u0259ng\u0259 boyana bil\u0259r.
Caregory5alt2ic1.ab=PASLANMAZ AKSESUARLARLA \u015E\u00DC\u015E\u018F M\u018FH\u018FCC\u018FRL\u018FR
Caregory5alt2ic2.ab=Paslanmaz poladdan m\u0259h\u0259cc\u0259rl\u0259rin qura\u015Fd\u0131r\u0131lmas\u0131 \u00FC\u00E7\u00FCn usta axtar\u0131\u015Flar\u0131nda t\u0259k ba\u015F\u0131na \u00E7al\u0131\u015Fan ustalara yox, yax\u015F\u0131 olar m\u00FCt\u0259x\u0259ssis \u015Firk\u0259tl\u0259r\u0259 m\u00FCraci\u0259t ed\u0259siniz. Ustan\u0131n n\u0259 q\u0259d\u0259r t\u0259cr\u00FCb\u0259li olmas\u0131ndan as\u0131l\u0131 olmayaraq, o, \u015Firk\u0259tin g\u00F6st\u0259r\u0259rc\u0259yi xidm\u0259ti g\u00F6st\u0259r\u0259 bilm\u0259y\u0259c\u0259k. T\u0259tbiq olunacaq sistemi se\u00E7\u0259rk\u0259n hans\u0131 ki, n\u00F6vl\u0259ri \u00E7oxdur, montaj yerinin m\u00F6hk\u0259mliyin\u0259, \
\u0259traf m\u00FChitin t\u0259sirin\u0259, d\u00FCzg\u00FCn metal n\u00FCmun\u0259sinin se\u00E7ilm\u0259sin\u0259, metal\u0131n \u00F6rt\u00FCy\u00FCn\u0259 v\u0259 d\u00FCzg\u00FCn cilalanmas\u0131na fikir verm\u0259k laz\u0131md\u0131r.H\u0259tta nisb\u0259t\u0259n pis cilalanm\u0131\u015F metalda  \u0259traf m\u00FChitin t\u0259siri n\u0259tic\u0259sind\u0259 x\u0131rda \u00E7atlar \u0259m\u0259l\u0259 g\u0259l\u0259r\u0259k spesifik korroziya verir.
Caregory6alt2ic1.ab=ASQILI
Caregory6alt2ic2.ab=Asq\u0131l\u0131 qap\u0131lar sad\u0259c\u0259 yuxar\u0131 hiss\u0259d\u0259n b\u0259rkidilir v\u0259  boru \u00FCz\u0259rind\u0259 h\u0259r\u0259k\u0259t edir. Bu x\u00FCsusiyy\u0259t qeyd olunan qap\u0131lara y\u00FCks\u0259k t\u0259l\u0259bat\u0131n olmas\u0131n\u0131n g\u0259tirib \u00E7\u0131xar\u0131r. D\u00F6\u015F\u0259m\u0259 \u00FCz\u0259rind\u0259 is\u0259 ad\u0259t\u0259n he\u00E7 bir profil, \u00E7ixint\u0131, \u0259lav\u0259 aksesuar t\u0259tbiq olunmur. \
Asq\u0131l\u0131 qap\u0131lar \u00F6z \u00F6vb\u0259sind\u0259 istifad\u0259 olunan aksesuarlara g\u00F6r\u0259 f\u0259rql\u0259nir. \u018Fsas 2 n\u00F6v olur: t\u0259k\u0259rl\u0259ri  v\u0259 h\u0259r\u0259k\u0259t kanal\u0131 gizli v\u0259 \u0259ksin\u0259 h\u0259r\u0259k\u0259t ed\u0259n hiss\u0259l\u0259ri m\u00FCasir interyerin dizayn elementi olaraq a\u00E7\u0131q \u015F\u0259kild\u0259 t\u0259tbiq olunur.Bu qap\u0131lar t\u0259k v\u0259 ya iki qanadl\u0131 ola bil\u0259r  \u0130stifad\u0259 olunan aksesuarlar m\u00FCxt\u0259lif  \u00F6lk\u0259l\u0259rin m\u0259suludur: Almaniya, \u0130taliya, T\u00FCrkiy\u0259 v\u0259 \u00E7in istehsal\u0131. H\u0259r t\u0259l\u0259bata v\u0259 b\u00FCdc\u0259y\u0259 uy\u011Fun aksesuarlardan istifad\u0259 ed\u0259 bil\u0259rik. Y\u0259ni h\u0259r \u015Fey sizin arzunuzdan, z\u00F6vq\u00FCn\u00FCzd\u0259n v\u0259 t\u0259l\u0259bl\u0259rinizd\u0259n asl\u0131d\u0131r.Asq\u0131l\u0131 sistemd\u0259 i\u015Fl\u0259tdiyimiz brendl\u0259r: Archi, GEZE, Dorma,Minusco,Logli Massimo,G-U,Hafele v\u0259.s
Caregory6altesl2ic1.ab=POMPALI
Caregory6altesl2ic2.ab=Pompal\u0131 \u015F\u00FC\u015F\u0259 qap\u0131n\u0131 ist\u0259diyiniz m\u0259kanda istifad\u0259 ed\u0259 bil\u0259rsiniz: restoranlarda, ma\u011Fazalarda el\u0259c\u0259d\u0259 evl\u0259rd\u0259. Pompa ki\u00E7ik motor n\u00F6v\u00FC olaraq h\u0259m qap\u0131n\u0131n alt\u0131na d\u00F6\u015F\u0259m\u0259 s\u0259viyy\u0259sind\u0259n a\u015Fa\u011F\u0131 montaj edil\u0259 bil\u0259r, h\u0259m d\u00F6\u015F\u0259m\u0259nin \u00FCst\u00FCn\u0259 , h\u0259m d\u0259 qa\u0131p\u0131n\u0131n  \u00FCst\u00FCn\u0259 b\u0259rkidil\u0259 bil\u0259r. Standart qap\u0131 \u00F6l\u00E7\u00FCl\u0259ri 0.90x2.10 say\u0131l\u0131r. Lakin daha b\u00F6y\u00FCk \u00F6l\u00E7\u00FCl\u0259rd\u0259 \u00F6z\u0259l s\u00FCs\u0259 qap\u0131 sifari\u015Fl\u0259ri q\u0259bul ed\u0259 bil\u0259rik.\
Archi, GEZE, Dorma, Minusco, Logli Massimo,G-U  kimi brendl\u0259rin aksessuarlar\u0131 il\u0259 i\u015Fl\u0259yirik.
Caregory6alt3ic1.ab=FOTOSELLI
Caregory6alt3ic2.ab=\u018Fn geni\u015F istifad\u0259 olunan fotoselli qap\u0131 n\u00F6vl\u0259ri bunlard\u0131r:\
-\u00E7\u0259r\u00E7iv\u0259siz temperli \u015F\u00FC\u015F\u0259(b\u00FCt\u00F6v \u015F\u00FC\u015F\u0259 qap\u0131)\
-\u00FC\u00E7qat v\u0259 ya temperli \u015F\u00FC\u015F\u0259 al\u00FCmin profil il\u0259\
-\u00FC\u00E7qat v\u0259 ya \u015F\u00FC\u015F\u0259 paket nazik al\u00FCmin profil il\u0259\
Fotoselli qap\u0131 \u0259sas\u0259n b\u00F6y\u00FCk m\u0259kanlarda istifad\u0259 olunur v\u0259 fotoelement vasit\u0259si il\u0259 h\u0259r\u0259k\u0259t\u0259 ke\u00E7ir.Avtomatik \u015F\u00FC\u015F\u0259 qap\u0131lar\u0131 h\u0259r\u0259k\u0259t\u0259 g\u0259tir\u0259n \u2013 infraq\u0131rm\u0131z\u0131 sensor v\u0259 sensor hibridl\u0259r NABCO, onlar qap\u0131lar\u0131n etibarl\u0131  v\u0259 t\u0259hl\u00FCk\u0259siz h\u0259r\u0259k\u0259ti \u00FC\u00E7\u00FCn geni\u015F diapazona malikdir.H\u0259m\u00E7inin qap\u0131lar\u0131 d\u00FCym\u0259cik  v\u0259 rele vasit\u0259sil\u0259 h\u0259r\u0259k\u0259t\u0259 g\u0259tirm\u0259k m\u00FCmk\u00FCnd\u00FCr.\u018Flav\u0259 t\u0259hl\u00FCk\u0259sizlik \u00FC\u00E7\u00FCn qura\u015Fd\u0131r\u0131lm\u0131\u015F fotoelement c\u00FCtl\u00FCk, qanadlar\u0131n h\u0259r\u0259k\u0259tind\u0259 mane\u0259l\u0259ri yoxlay\u0131r. Bel\u0259likl\u0259, qap\u0131 k\u0259ndar\u0131nda dayanark\u0259n qap\u0131 ba\u011Flanmayacaq.\
Avtomatik qap\u0131lar\u0131n daha funksional v\u0259 rahat istifad\u0259si \u00FC\u00E7\u00FCn t\u0259nziml\u0259nm\u0259 parametl\u0259ri vard\u0131r:\
-qanadlar\u0131n a\u00E7\u0131lma v\u0259 ba\u011Flanma s\u00FCr\u0259ti \
-\u0259yl\u0259c hiss\u0259sind\u0259 h\u0259r\u0259k\u0259t sur\u0259ti\
-qap\u0131 a\u00E7\u0131q v\u0259ziyy\u0259td\u0259 h\u0259r\u0259k\u0259tin gecikm\u0259 m\u00FCdd\u0259ti \
-h\u0259r\u0259k\u0259t zonas\u0131 v\u0259 radar h\u0259ssasl\u0131\u011F\u0131\
Bu qap\u0131 sisteml\u0259rind\u0259 \u0259sas\u0259n  Label, Holland Mot brendl\u0259ri il\u0259 i\u015Fl\u0259yirik
Caregory6alt4ic1.ab=PETL\u018FLI(MENTE\u015EELI) QAPILAR
Caregory6alt4ic2.ab=\u015E\u00FC\u015F\u0259 10 mm temperlidir. \n\
\u0130st\u0259diyiniz qap\u0131 proyomlar\u0131na  t\u0259tbiq oluna bil\u0259r. \u018Fg\u0259r b\u0259rkitm\u0259 yerl\u0259rind\u0259 bo\u015Fluqlar varsa, biz siz\u0259 t\u0259msil etdiyimiz \u015Firk\u0259tin qap\u0131lar\u0131n\u0131 t\u0259klif edirik. \n\
Standart \u00F6l\u00E7\u00FCl\u0259r 210 sm y\u00FCks\u0259klik v\u0259 90 sm geni\u015Fliktir. \u00F6l\u00E7\u00FCl\u0259r d\u0259yi\u015Fildikd\u0259 istifad\u0259 olunan mente\u015Fenin da\u015F\u0131ma g\u00FCc\u00FC n\u0259z\u0259r\u0259 al\u0131nmal\u0131d\u0131r.\n\
Sistem ad\u0259t\u0259n e\u015Fiksiz olur, d\u00F6\u015F\u0259m\u0259 \u00FCz\u0259rind\u0259 h\u0259r hans\u0131 bir k\u0259ndar qoyulmur. \n\
\u0130stifad\u0259 olunan aksessuarlar paslanmazd\u0131r. \u018Fsas\u0259n i\u015Fl\u0259diyimiz brendl\u0259r Makrowin, Minusco, Hafele
